[
    {
        "numVerset": "1CO.1.1",
        "verset": "Mɛ̀ Pol ànɛ ǹɗì ǹɗeŋiyɛn lɛ mɓa ǹkɛ̀nì-fìtom a Yeesus Kiris lɛ rìkɔ̀n ɗi Bɛ̀ll, rì Sostɛn à geni wìs. "
    },
    {
        "numVerset": "1CO.1.2",
        "verset": "Tì kàni kìseŋi ki Bɛ̀ll ki ki ri a Kɔrɛŋt, rì ɓumɓɛ ɓɛ ri ɓɛ̀tɛnɛn ɓi Yeesus Kiris ɓi ɗùm ɓɔ yɛɛ ri ɓɛ̀reŋiyɛn lɛ ɓɛɛ ɓa ɓɛ̀gherɛ̀n, rì ɓum ɓɛ̀cèm ɓɛ ɓɛɛ̀ rereŋi ɗii ɗi Kan wìs Yeesus Kiris ɓaa soo rì fe, lɛ Yeesus à rì Kan wàà, nyi tì Kan wìs. "
    },
    {
        "numVerset": "1CO.1.3",
        "verset": "Bɛ̀ll à Seŋi wìs ɓɛɛ̀ Kan Yeesus Kiris ɓɛɛ fa mìni lɛ rì geesɛ̀n rì fyòoog."
    },
    {
        "numVerset": "1CO.1.4",
        "verset": "Mɛ̀ɛ nfafa Bɛ̀ll ɓìtògsɛ̀n kɛ̀ɛ nfɔy ɓisu win, lɛ geesɛ̀n ì Bɛ̀ll ìnɛ ì falɛ̀ngà a lɔ̀ŋkin ɓi Yeesus Kiris. "
    },
    {
        "numVerset": "1CO.1.5",
        "verset": "Rì tì lɛ ɓi Kiris, ɓì mɛ teɗ ɓɛmààgh ɓɛ̀cèm, à ɓiisɛ̀n ɓɛ ɓɛ seesee kìtòkì, rì rìyi ɗi ɓiɓan. "
    },
    {
        "numVerset": "1CO.1.6",
        "verset": "Lɛ rìrèsì ɗi ɓiɓan ɓi ɓi seesee cɛɓ ki Kiris ɗi mɛ ɓag gàŋ ri ìtèɗ a lɔ̀ŋkin. "
    },
    {
        "numVerset": "1CO.1.7",
        "verset": "Fɔlɔɔ nnɛ com kidɛŋ ki kaarɛɛ tì ɓi mini ɓi rìɓoŋ ɗi ɓi ɓoŋɓoŋ cààmɛ̀n ki Yeesus Kiris à Kan wìs à ri rèsɛn ti. "
    },
    {
        "numVerset": "1CO.1.8",
        "verset": "Nyi yɛɛ ri mìni ɓiì sììraagh à kpaŋ a rìsugtɛ̀n lɛ ɓi ɓa kɛ̀ɛ̀ kìɓan ki ɓɛ ri lɛ ɓɛ ɓɛy mìni miì, ɓi ŋwos a Yeesus Kiris à Kan wìs. "
    },
    {
        "numVerset": "1CO.1.9",
        "verset": "Bɛ̀ll ànɛ à reŋìghà mìni lɛ ɓi ghɛɓ ɓɛ̀ràrɛn ri Man wiì Yeesus Kiris ànɛ à rì Kan wìs, à rì Bɛ̀ll ànɛ à ti à roòzàg mɛ̀kàg mii."
    },
    {
        "numVerset": "1CO.1.10",
        "verset": "Ɓɔɔsoŋ̀, ǹtɔɔgh mìni ɓi ɗii ɗi Kan wìs Yeesus Kiris lɛ, wooghrɛɛna jɛ̀ɛ̀, yɛ̀ɛ gasɛ̀n yɛ̀ kɛɛ̀ ɓa ɓi nyìinyìm wìn, kìɓan kifog, ɓaana ɓɛ̀ràrɛn kɔɔ̀kɔɔ̀ à rìràrɛ̀n, ɓì ɓa nɗem wufog rì fèg bogtɛ̀n. "
    },
    {
        "numVerset": "1CO.1.11",
        "verset": "Ɓɔɔsoŋ̀, ɓisuulɛ ɓum ɓɛdɛŋ ɓɛ ɓi naa ì Kilowee ɓɛ nkpaa mɛ̀ lɛ, ɓì rì rì ɓɛ̀paàzì ɓi nyìinyìm wìn. "
    },
    {
        "numVerset": "1CO.1.12",
        "verset": "Nkɔ̀nkɔn lɛ nkpaà yɛɛ lɔɔ lɛ, ɓì rì lɛ: Rì wàànɛn miì ù kpaa lɛ: Mɛ̀ ǹɗì ŋwaà Pol; roànɛ lɛ: Mɛ̀ ǹɗì ŋwaà Apolos, roàmbog lɛ: Mɛ̀ ǹɗì ŋwaà Sefas, roàdɛŋ tì lɛ: Mɛ̀ ǹɗì ŋwaà Kiris. "
    },
    {
        "numVerset": "1CO.1.13",
        "verset": "Kiris à ti nya ǹlàngakɛn? Gìn Pol à wughà nya ɓi kɔrɔs ɓisu win? Nsoò lɛ ɓɛ ɓaɓtàkà nya mìni ɓi ɗii ɗi Pol gìn? "
    },
    {
        "numVerset": "1CO.1.14",
        "verset": "Ǹfaa Bɛ̀ll ɓìtògsɛ̀n lɛ m̀ɓàɓtìghà ɓi kibog ki ɓi mìni i ki cee ɓi lɛ ɓɛ̀ Kirispus ɓɛɛ̀ Gayus. "
    },
    {
        "numVerset": "1CO.1.15",
        "verset": "Fɔlɔɔ nnɛ wààdɛŋ ù yin lɛ ù kpaa lɛ ɓɛ ɓaɓtìghà mìni ɓi ɗii ɗyɛ̀m. "
    },
    {
        "numVerset": "1CO.1.16",
        "verset": "M̀ɓàɓtìghà tì girig naa ì ɓum ì Sitefanas ɓi ɓɛg ànɛ a ɓɛ̀ro ɓɛmbog, ǹ-yii ɓi nkòo m̀ɓàɓtìghà tì ŋwaàdɛŋ."
    },
    {
        "numVerset": "1CO.1.17",
        "verset": "Ɓisuulɛ Kiris à romgày ɓi mɛ lɛ mɓààɓàɓtì ɓum, wɔ̀lɛ à romgày mɛ̀ lɛ nkakali Syeesyee à Ɓɔlɛ, ǹki kì kiɓan kiǹ kɛ̀ɛ̀ ɗyomzɛ̀n ɗi ɓitòkì, lɛ di kɛ̀ kɛɛ̀ ɓa yɛ̀ɛ kɔrɔs à Kiris à rì com ki zɛy. "
    },
    {
        "numVerset": "1CO.1.18",
        "verset": "Ɓisuulɛ rìlààlàmɓɛ̀n ɗi kɔrɔs ɗi ri kìɓan ki kiyèg ɓisuu ɓumɓɛ ɓɛ ghɛɛ̀sɛɛ kì ɗyaŋì, wɔ̀lɛ ɓisuu ɓisi ɓɛ tì rì rì cɛɓ, ɗi ri ìtèɗ wu Bɛ̀ll."
    },
    {
        "numVerset": "1CO.1.19",
        "verset": "Lɛ ki ri kì kànɛn lɛ: Ǹɗì ɓiì yogsii ɗyomzɛ̀n ɗi ɓumɓɛ ɓɛ wom̀zɛɛ, ǹki tììsi riyi ɗi ɓɛyiì-ɓìɓan. "
    },
    {
        "numVerset": "1CO.1.20",
        "verset": "Nni ŋwaà ɗyomzɛ̀n im̀be? Ǹɗèsàg ɓìdɔ̀gsɛna im̀be? Nni ǹkìì-nyoey anɛ ɓi ziinɛ à rì fe? Bɛ̀ll à rèsìghà lɛ ɗyomzɛ̀n ɗi ɓumɓɛ ɓi ziinɛ ɗi ri kìyèg. "
    },
    {
        "numVerset": "1CO.1.21",
        "verset": "Lɛ yɛ̀ɛ ɓumɓɛ ɓi ziinɛ ɓɛ ɓaghà ɓi lɛ ɓɛ yi Bɛ̀ll rì ɗyomzɛ̀n ɗyaa jàŋ inɛ ɗyomzɛ̀n ɗi Bɛ̀ll ɗyɛɛ̀ rèeresɛ̀n, nni Bɛ̀ll à kɔ̀ngà lɛ a ghɛɓsi ɓumɓɛ ɓɛ gherɛɛ nyi, rì kìyèg ki kiɓan ki ɓìsiì làalamɓɛ̀n. "
    },
    {
        "numVerset": "1CO.1.22",
        "verset": "Ɓɛ̀yudɛ̀n ɓɛɛ̀ tɔtɔg dàm yi ɓiɓan, Gìrɛg yɔ̀ɔ̀ tɔtɔ̀g ɗyomzɛ̀n. "
    },
    {
        "numVerset": "1CO.1.23",
        "verset": "Wɔ̀lɛ ɓìsiì làalam̀ɓɛ̀n Kiris ànɛ ɓɛ kpangà ɓi kɔrɔs aɗyoo, kìɓan kiǹ ki ri kìɓan ki kɛɛ̀ kɛ̀ɛkɛɓtì Ɓɛ̀yudɛ̀n fìɓàg, ki ɓa kìɓan ki kiyèg ɓisuu ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n. "
    },
    {
        "numVerset": "1CO.1.24",
        "verset": "Wɔ̀lɛ ɓi ɓɛ̀roɓɛ Bɛ̀ll à reŋighà, à tumɛ̀n lɛ Ɓɛ̀yudɛ̀n à kpaŋ lɛ ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n, Kiris à rì lɛ nyi ìtèɗ wu Bɛ̀ll, nyi ɗyomzɛ̀n ɗi Bɛ̀ll. "
    },
    {
        "numVerset": "1CO.1.25",
        "verset": "Ɓisuulɛ kìɓan kicèm ki Bɛ̀ll à kìi ki pisɛ̀n kìyèg ki kiɓan, ɓi rìghɛn ɗi ɓum, ki cee ɗyomzɛ̀n ɗi ɓum, ki ɓɛ ghɛɛ ìkɔ̀g wu Bɛ̀ll miì, ki cee ìtèɗ wu ɓum."
    },
    {
        "numVerset": "1CO.1.26",
        "verset": "Ɓɔɔsoŋ̀, ghɛɛna lɛ, ɓi mìni ɓɛ Bɛ̀ll à reŋìghà, ɓum ɓɛ ɗyomzɛ̀n ɓɛ tɔɔ ɓi, ɓi rìghɛn ɗi ɓum, ɓɛ̀tèteɗ ɓɛ̀ kɛɛ̀ tɔɔ, ɓum ɓɛ mii ɓɛ̀ kɛɛ̀ ki tɔ̀ɔ̀. "
    },
    {
        "numVerset": "1CO.1.27",
        "verset": "Wɔ̀lɛ Bɛ̀ll à ɓɔ̀ngà ɓìɓan ɓi ziinɛ yɛɛ̀ seesee lɛ ɓìyèg ɓi ɓiɓan, lɛ a fa ɓum ɓɛ ɗyomzɛ̀n ǹtoòrìɗ, à ɓɔ̀n ɓyom ɓi ɓi ri kɛ̀ɛ̀ ìtèɗ, lɛ a fa ɓɛ̀tèteɗ ǹtoòrìɗ. "
    },
    {
        "numVerset": "1CO.1.28",
        "verset": "Bɛ̀ll à ɓɔ̀ngà ɓyom ɓi nnyuŋì ɓi ɓi ziinɛ, rì ɓyom ɓi ɓum ɓɛɛ̀ sɛɛsɛɛ̀tì, ɓi ɓi yin ɓɛ bimiɗ ɓɛ ɓyom lɛ, a ghaasi ɓyom ɓi ɓi ri lɛ gìn i ɓyom, ɓyom ɓi zɛy. "
    },
    {
        "numVerset": "1CO.1.29",
        "verset": "Lɛ di mum kɛ̀ɛ nyìnɛn càg ɓi dwey ɓi mis mɛ Bɛ̀ll. "
    },
    {
        "numVerset": "1CO.1.30",
        "verset": "Wɔ̀lɛ Bɛ̀ll à ràɗkà mìni rì Yeesus Kiris à ki kì lɛ Kiris a ɓa ɗyomzɛ̀n ɗis, fɔɔnnɛ tì ti ɓum ɓɛ saaɗ ɓi mis mii lɛ Kiris; tì ti ɓi nɗɛli wulɛ ti ghɛɓ cɛɓ ki tɛnɛn, tì ki ɓa ɓumɓɛ ɓɛ ti ɓɛ̀kòrɛn ɓi kìɓe. "
    },
    {
        "numVerset": "1CO.1.31",
        "verset": "Fɛlɛ yɛ̀ɛ ki ri kì kànɛn lɛ: Ŋwaànɛ à kɔ̀ni kalɛn, a kaàkàlɛ̀n ɓi Kan ɓi ɗùm."
    },
    {
        "numVerset": "1CO.2.1",
        "verset": "Ɓɔɔsoŋ̀, cààmɛ̀n ki mɛ̀ɛmiɗ ǹ-yùghà a lɔ̀ŋkin lɛ nghagsi mìni kɔɔ̀kɔɔ̀ à kìɓan a Bɛ̀ll ànɛ à ɓaghà a rìnyam, m̀ɓaghày ɓi ri ɓìtòkì ɓi ɓi yeesɛɛ rìwog, nsoò lɛ coo ɗyomzɛ̀n. "
    },
    {
        "numVerset": "1CO.2.2",
        "verset": "Lɛ ǹɗengà ɓi nɗem wɛ̀m lɛ màa yi ɓi kiɓan kidɛŋ cààmɛ̀n kìcèm ki ǹɗì a lɔ̀ŋkin, i ki cee ɓi lɛ Yeesus Kiris, ki ki ɓa lɛ Yeesus Kiris ànɛ ɓɛ kpangà ɓi kɔrɔs. "
    },
    {
        "numVerset": "1CO.2.3",
        "verset": "Fɔɔnnɛ m̀ɓaghà foo a lɔ̀ŋkin lɛ rì ìkɔ̀g, rì ìris, ǹki nìniŋi lɛ kpàg kpàg kpàg. "
    },
    {
        "numVerset": "1CO.2.4",
        "verset": "Rìrèsàg ɗyɛm̀, rì ɓìɓan ɓi Bɛ̀ll ɓi ǹkpaakpààghà, ɓi ɓaghà ɓi ri ɓɛ̀syeesyee ɓɛ jɛ̀ɛ̀ ɓɛ ɓɛ ti ɓɛ ɓalàg yì ɓi ɗyomzɛ̀n ɗi ɓum, ɗi ki syògi ɓɔ mɛ̀rem, ɓi ɓaghà lɔŋ ɓiɓan ɓi Ǹghay à Bɛ̀ll yɛɛ rerèsìghà saaɗ ànɛ miì, rì ìtèɗ wii. "
    },
    {
        "numVerset": "1CO.2.5",
        "verset": "Lɛ di rìgherɛ̀n ɗin ɗyɛ̀ kɛɛ̀ saagh ǹto ɓi ɗyomzɛ̀n ɗi ɓum, ɗyɛɛ saagh lɔŋ ǹto ɓi-tèɗ wu Bɛ̀ll. "
    },
    {
        "numVerset": "1CO.2.6",
        "verset": "Kɔlɛ ɗyomzɛ̀n ɗidɛŋ ɗyɛɛ̀ɗi ɓìsiì rèresi ɓɛ̀kìristɛ̀n ɓɛ ɓɛ mɛ kadɛ̀n; ɗyomzɛ̀n ɗiǹ ɗi yin ɗyomzɛ̀n ɗi ɓi ziinɛ, nsoò lɛ ɗi mɛfòm mɛ ɓi ziinɛ, mɛ mɛɛ ɓiì ɓaà mɛ̀tììsiyɛn. "
    },
    {
        "numVerset": "1CO.2.7",
        "verset": "Ɓìsiì kakali ɓum kìɓan ki ɗyomzɛ̀n ɗi Bɛ̀ll ɗi ɗi rimi ɗi ki ɓa ɗi nyamɛn; ɗyomzɛ̀n ɗiǹ ɗyɛɛ̀ɗi Bɛ̀ll à lokà kì ɓɔ̀ni abɛ̀y ɓisuu rikem ɗis, di ziì ka kilɛn ɓi. "
    },
    {
        "numVerset": "1CO.2.8",
        "verset": "Nsoò rìfòm ɗifog ɗi ɓi mɛ̀fòm mɛ ɓi ziinɛ ɗi yighà ɓi ɗyomzɛ̀n ɗiǹ; i ki lɛ mɛɛ yi ɗyɔ, di mɛ ɓaghà ɓi lɛ mɛ ghɛrì Kan ànɛ à rì ǹkemì ɓi kɔrɔs. "
    },
    {
        "numVerset": "1CO.2.9",
        "verset": "Fɛlɛ yɛ̀ɛ ki ri kìkànɛn lɛ: Com ki ɗis ɗi ghɛngà ɓi, com ki ìreè wu wokà ɓi, ki ǹɗem wu mum wu fekà ɓi, Bɛ̀ll à pègsɛ̀ngà kɔ ɓisuu ɓumɓɛ ɓɛ keesii nyi."
    },
    {
        "numVerset": "1CO.2.10",
        "verset": "Ɓìsi ɓɛɛ̀ɓɛ Bɛ̀ll à mɛ rèsi ɗyomzɛ̀n ɗiǹ rì Ǹghay, ɓisuulɛ Ǹghay à ti à timgì ɓìɓan ɓìcèm, nsoò ɓɛ̀fèg ɓɛ Bɛ̀ll ɓɛ ɓɛ ri ɓɛ̀rimɛn lɛ kɔɔ̀kɔɔ̀. "
    },
    {
        "numVerset": "1CO.2.11",
        "verset": "Ghɛn yɛɛ ri lɛ à yi com ki ki ri ɓi nɗem wu mum, i ki yin lɛ nghay wu mum à rì rì wɔ; fɔlɔɔ nnɛ fèg ànɛ Bɛ̀ll à rì rì nyi, ŋwaàdɛŋ à yin lɛ à yi i ki yin lɛ Ǹghay à Bɛ̀ll."
    },
    {
        "numVerset": "1CO.2.12",
        "verset": "Ɓi ɓɛg ànɛ a lɔ̀ŋkis, àa ǹghay wu ɓi ziinɛ wɛɛ̀wu tì tekà, lɔŋ Nghay ànɛ à rìì yɛ̀ɛ Bɛ̀ll lɛ di ti yi ɓyom ɓi Bɛ̀ll à faghà ɓìsi ɓi geesɛ̀n yìì. "
    },
    {
        "numVerset": "1CO.2.13",
        "verset": "Nni ɓìsii yin ɓiì kpaakpaa kiɓan ki rì jɛ̀ɛ̀ yi tì teriì ɓi ɗyomzɛ̀n ɗi ɓum; ti kpaakpaa lɔŋ kɔ rì jɛ̀ɛ̀ yi Ǹghay a rèresi ɓisi, tì ki rèresi ɓumɓɛ ɓɛ ri rì Ǹghay ànɛ̀n ɓɛ̀saaɗ ɓɛ ɓi ɓìɓan ɓi ɓi Nghay lɛ tɛntɛ̀ɛ̀n. "
    },
    {
        "numVerset": "1CO.2.14",
        "verset": "Ŋwaànɛ à yin ɗi Ǹghay à Bɛ̀ll, à yin lɛ à teɗ ɓìɓan ɓi Ǹghay à Bɛ̀ll a rìì rì ɓyɔ ɓisuulɛ ɓìɓan ɓiǹ ɓi ri ɓìyèg ɓi ɓiɓan ɓi rìghɛn ɗii, fɔɔnnɛ à yin lɛ à yi ɓyɔ̀, lɛ ɓi ri ɓìɓan ɓi ɓɛɛ̀ fiɓɓag ri Ǹghay. "
    },
    {
        "numVerset": "1CO.2.15",
        "verset": "Kìɓan kifog ŋwaànɛ àrì rì Nghay à Bɛ̀ll à ti à yɔ̀mgì ɓyom ɓìcèm; mum à ki yin lɛ à yɔ̀m nyi. "
    },
    {
        "numVerset": "1CO.2.16",
        "verset": "Lɛ ghɛn yɛɛ yighà fèg à Kan, lɛ a resi nyi? Wɔ̀lɛ ɓìsii ri rì fèg à Kiris."
    },
    {
        "numVerset": "1CO.3.1",
        "verset": "Ɓɔɔsoŋ̀! Ɓi ɓɛg ànɛ a lɔ̀ŋkɛm̀, ǹtòòghrɛ̀ngà ɓi ri mìni yɛ̀ɛ rì ɓumɓɛ ɓɛ ti rì Ǹghay à Bɛ̀ll, wɔ̀lɛ ǹtòòghrɛ̀ngà lɔŋ ri mìni yɛ̀ɛ rì ɓumɓɛ ɓɛ ri ɓumɓɛ ɓi mɛ̀mùù, lɔŋ yɛ̀ɛ rì ɓumɓɛ ɓɛ kaka ɓɔn ɓɛsàg ɓi Kiris. "
    },
    {
        "numVerset": "1CO.3.2",
        "verset": "Milig mɛɛ̀mɛ ǹfaghà mìni àa ɓìɗilàg ɓi ɓi terì, ɓisuulɛ ɓì ɓaghà ɓi lɛ ɓì cenɛ̀n ɓyɔ rìɗi, nsoò ɓigomìnɛ, ɓì ka yin gi lɛ ɓì cenɛ̀n ɓyɔ rìɗi, ɓisuulɛ ɓì kaka ɓumɓɛ ɓi mɛ̀mùù. "
    },
    {
        "numVerset": "1CO.3.3",
        "verset": "Yɛ̀ɛ ɓì kaka lɛ rì yàaka, rì ɓɛ̀paàzì ɓi nyìinyìm wìn, fɔlɔɔ a yin nya ɓiì rèresii lɛ ɓì rì ɓumɓɛ ɓi mɛ̀mùù, rì tì lɛ, ɓi ghɛghɛɓ lɔŋ yɛ̀ɛ ɓum ɓɛ̀cèm? "
    },
    {
        "numVerset": "1CO.3.4",
        "verset": "I kìbog ki ɓi mìni ki kpaa lɛ: Mɛ̀ ǹɗì ŋwaà Pol, roàmbog lɛ: Mɛ̀ ǹɗì ŋwaà Apolos, rìkì ɗin ɗi ri rìkì ɗi ɓum ɓɛ̀cèm ɓɛ ri lɛ ɓɛ kì! "
    },
    {
        "numVerset": "1CO.3.5",
        "verset": "Cɛ kɛɛ ri min lɛ Apolos? Cɛ kɛɛ ri lɛ Pol? Tì rì lɔŋ ɓɛ̀kìì-ɓìsay ɓɛ ɓɛ kighà lɛ ɓi gherɛn Bɛ̀ll, rìkì ɗi mum ǹcèm ɗi ɓa lɔŋ yɛ̀ɛ Kan à faghà nyi ìtèɗ wulɛ a ki. "
    },
    {
        "numVerset": "1CO.3.6",
        "verset": "Mɛ̀ m̀ɓɛ̀là boo ì ɓyom, Apolos à yù kì tùɓii, kìɓan kifog Bɛ̀ll yɛɛ kighà lɛ ɓyom ɓyɛɛ roò. "
    },
    {
        "numVerset": "1CO.3.7",
        "verset": "Fɔlɔɔ nnɛ ŋwaànɛ à ɓɛ̀li boo ì ɓyom à yin com nsoò roànɛ à tùɓii yɔ̀, lɔŋ Bɛ̀ll ànɛ à ti à kìlàg lɛ ɓyom ɓyɛɛ roò, nnyɛɛ ri com. "
    },
    {
        "numVerset": "1CO.3.8",
        "verset": "Lɛ ŋwaànɛ à ɓɛ̀li boo, rì ŋwaànɛ à tùɓii ɓɛ ri com kìfog, nni mum ǹcèm à rì ɓiì terì mɛ̀lèɓ mɛ mɛ ghɛɛ̀sɛɛ rì kìsay ki à kìghà. "
    },
    {
        "numVerset": "1CO.3.9",
        "verset": "Lɛ ɓìsiì kìki kisay ki Bɛ̀ll ǹɗaŋ, mìni yɛɛ ri dɛm i Bɛ̀ll, ɓì ki ɓa mɛɛ mɛ Bɛ̀ll a toŋtòŋ."
    },
    {
        "numVerset": "1CO.3.10",
        "verset": "Ɓi lèg à geesɛ̀n ànɛ Bɛ̀ll à kìghà mɛ̀, nnɛ ǹ-yàghɛ̀ngà kìgɔ̀ŋgɔ̀m ki mɛɛ lɔŋ yɛ̀ɛ syeesyee à ǹtoŋì-ɓìtoŋ, nni ŋwaàdɛŋ à yùghà kì toŋì ɓi kìgɔ̀ŋgɔ̀m kiǹ aɗyòò; wɔ̀lɛ mum ǹcèm à ghɛ̀ɛ̀sɛɛ kì kɔ̀rii ɗyomzɛ̀n ɗì rìkuu ɗi kitoŋ ɗi a toŋtoŋ miì. "
    },
    {
        "numVerset": "1CO.3.11",
        "verset": "Ɓisuulɛ ŋwaàdɛŋ à yin ɗi ìtèɗ wulɛ à yàghɛ̀n kìgɔ̀ŋgɔ̀m kidɛŋ ki ki yin ki ki ti kìyàghɛn, kɔ yɛɛ ri lɛ Yeesus Kiris. "
    },
    {
        "numVerset": "1CO.3.12",
        "verset": "Nsoò mum àa toŋi ɓi kìgɔ̀ŋgɔ̀m kiǹ ɗì gol, nsoò rì swiɗ à mɔ̀ɔ̀ni, nsoò rì gɔ̀g yi lònlomɛn, nsoò rì ɓìgeŋ, nsoò rì baɓ, nsoò rì zyoèy; "
    },
    {
        "numVerset": "1CO.3.13",
        "verset": "kìsay ki mum ǹcèm ki ri lɔŋ ɓiì rèsɛɛ. Ɓisuulɛ ŋwosi ɓɛyɔ̀m à ri kì lɛ ɓɛɛ yi kìsay kiǹ, lɛ ŋwos anɛ̀n à rì ɓiì rèsɛɛ ɓi ɗuu; fɔɔnnɛ ɗuu ɗyɛɛ ri biì rèsii riɓa ɗi kisay ki mum ǹcèm. "
    },
    {
        "numVerset": "1CO.3.14",
        "verset": "Ŋwaànɛ kìtoŋ kii ki ri ɓiì rɔ̀ɓi kɛ̀ kɛɛ̀ ɗig, à ɓiì terì mɛ̀lèɓ. "
    },
    {
        "numVerset": "1CO.3.15",
        "verset": "Wɔ̀lɛ ŋwaànɛ kìtoŋ kii ki ɗiigh, à ɓiì mɛ̀mi mɛlèɓ, kìɓan kifog, nyimiɗ a ghɛɓ fɛlɛ yɛ̀ɛ ŋwaànɛ à faŋii yì ɓi ɗùù."
    },
    {
        "numVerset": "1CO.3.16",
        "verset": "Ɓì yii ɓi lɛ mìni yɛɛ ri naa ìnɛ Bɛ̀ll à kɔ̀kɔrii miì, rì tì lɛ Ǹghay à Bɛ̀ll à rì ɓi mìni. "
    },
    {
        "numVerset": "1CO.3.17",
        "verset": "I ŋwaà wààghii naa ìnɛ Bɛ̀ll à kɔ̀kɔrii miì, Bɛ̀ll à wàagh gɛ girig nyi; lɛ naa ìnɛ Bɛ̀ll à kɔ̀kɔrii miì ì rì ǹtɛnɛn, nni mìni yɛɛ ki rì naa ìnɛ̀n."
    },
    {
        "numVerset": "1CO.3.18",
        "verset": "Mum kɛ̀ɛ pwààrɛn, i ŋwaàdɛŋ ànɛ ɓi mìni a fèfeg lɛ nyii ri rì ɗyomzɛ̀n ɗi ɓi ziinɛ, à ghɛ̀ɛ̀sɛɛ ki ghalì kìyèg lɛ di a ɓa min ɗi ɗyomzɛ̀n. "
    },
    {
        "numVerset": "1CO.3.19",
        "verset": "Ɓisuulɛ ɗyomzɛ̀n ɗi ɓi ziinɛ ɗi ri kìyèg ɓi mis mɛ Bɛ̀ll, fɔɔnnɛ ki ri kìkànɛn lɛ: Bɛ̀ll à ti à wɔɔsàg ɓum ɓɛ ɗyomzɛ̀n ɓi mɛ̀ghèy maa mɛ ɓɔmiɗ ɓɔ yɛɛ kpaŋiì rì mɔ. "
    },
    {
        "numVerset": "1CO.3.20",
        "verset": "Rì ti lɛ: Kan à yii ɓɛ̀fèg ɓɛ ɓum ɓɛ ɗyomzɛ̀n ɓɛ ri rì ɓɔ, à ki yi lɛ ɓɛ̀fèg ɓɛǹ ɓɛ yin com."
    },
    {
        "numVerset": "1CO.3.21",
        "verset": "Fɔɔnnɛ mum à ghɛ̀ɛ̀sɛɛ ɓi ki foŋì rìkem ɗii ɓi ɓum, ɓisuulɛ ɓyom ɓìcèm ɓi ri ɓiŋkìn. "
    },
    {
        "numVerset": "1CO.3.22",
        "verset": "Nsoò Pol, nsoò Apolos, nsoò Sefas, nsoò ziinɛ, nsoò cɛɓ, nsoò rìwu, nsoò ɓìɓan ɓi ɓi cààmɛ̀n ki, nsoò ɓi ɓi cɛɓ ki kɛɛ̀ yùyuiy, ɓyom ɓìcèm ɓi ri lɛ ɓyom ɓin. "
    },
    {
        "numVerset": "1CO.3.23",
        "verset": "Wɔ̀lɛ mìnii wooghrɛɛ rì Kiris, Kiris nyii wooghrɛ̀n ɗì Bɛ̀ll."
    },
    {
        "numVerset": "1CO.4.1",
        "verset": "Ɓì ghɛ̀ɛ̀sɛɛ min ɓisi kì seesee yɛ̀ɛ ɓɛ̀kìì-ɓìsay ɓɛ Kiris, ɓɛ ɓɛ ri ɓɛ̀ɓèŋì ɓɛ ɓɛkɔɔ̀kɔɔ̀ ɓɛ ɓiɓan ɓɛ Bɛ̀ll à nyamgà. "
    },
    {
        "numVerset": "1CO.4.2",
        "verset": "Nni com ki ɓum ɓɛɛ̀ ɓoŋɓoŋ a ɓɛ̀ɓèŋì-ɓyom ki ri lɛ, ɓɛɛ resi lɛ ɓɛ ri ɓumɓɛ ɓum ɓɛ ghɛɛ̀sɛɛ kì tyweeyii. "
    },
    {
        "numVerset": "1CO.4.3",
        "verset": "Ɓi ɓɛg ànɛ a lɔ̀ŋkɛm̀, ǹtɔɔgh ɓi com nsoò lɛsàg lɛ mìni yɛɛ yɔm̀ mɛ̀, nsoò lɛ ɓum ɓɛɛ yɔm̀ mɛ̀, kɛ̀ɛ nki yɔ̀m mɛ̀ɛmiɗ "
    },
    {
        "numVerset": "1CO.4.4",
        "verset": "lɛ ǹ-yin ɗi bɛ̀lɛn ɓi nɗem. Kìɓan kifog àa fɔlɔɔ yɛɛ kii lɛ mɓa lɛ sɛɛghi sɛɛghi, ǹ-yɔ̀mì mɛ̀ à rì lɛ Kan. "
    },
    {
        "numVerset": "1CO.4.5",
        "verset": "Ɓisu wìn miì nnɛ kɛ̀ ɓi yɔ̀m kiɓan kidɛŋ di cààmɛ̀n ki ka kpaŋ ɓi, di Kan à ka yu ɓi, nnyɛɛ ri ɓiì tɛɛ̀zii ɓiɓan ɓi ɓi ri ɓì nyamɛn a birìm, à ki kì lɛ ɓɛɛ yi mɛ̀yitì mɛ ɓum ɓɛ ri rì mɔ ɓi mɛ̀rem, fɔɔnnɛ Bɛ̀ll à rì ɓiì faa mum ǹcèm mɛ̀sɛɛ̀ghsɛɛgh mɛ à ghɛ̀ɛ̀sɛɛ rì mɔ."
    },
    {
        "numVerset": "1CO.4.6",
        "verset": "Ɓɔɔsoŋ̀, ɓisu win nnɛ màa teri dàɗkì yiǹ lɛ rì ɓi Apolos rì ɓi mɛ̀ɛmiɗ, lɛ i ɓì nɔ̀ɔ̀tii kìrèmzɛnà kis, fɔɔnnɛ ɓì ɓiì yilaagh yɛ̀ɛ ɓì rì lɛ ɓì rɔ̀ɓ kɛ̀ ɓi ceesi nɗèè wu ɓiɓan ɓi ɓi ri ɓìkànɛn, kɛ̀ ɓi faafàlɛ̀n mìniìɓɔmiɗ rikem lɛ ɓìi nsuugh ɓi jɛ̀m ì tɛɛnɛ à tɛɛnɛ, ɓì sɛɛtì tɛɛnɛ àmbog. "
    },
    {
        "numVerset": "1CO.4.7",
        "verset": "Ɓisuulɛ ghɛn yɛɛ kpaa wɔ̀ lɛ ù ceeghii ɓum ɓɛmbog? Cɛ ù rì rì kɔ ki ki yin com ki ɓɛ faghà wɔ̀ ǹfayɛn? I ɓɛ ki faghà wɔ̀ ǹfayɛn, ɓisuucɛ nnɛ u kaakalɛ̀n yɛ̀ɛ ɓɛɛ̀ kali lɛ ɓɛ faghà ɓi wɔ kɔ ǹfayɛn?"
    },
    {
        "numVerset": "1CO.4.8",
        "verset": "Ɓì mɛ wuràg, ɓì ki ti ɓɛ̀guŋgum; mìnii mɛ ɓɔg mɛfòm, ɓìsi kɛ̀ɛ̀ kìɓɔɔ̀gh, i ɓyàa rì kɔm̀ lɛ ɓì ɓa mɛ̀fòm mɛncèm lɛ ɓìsi girig ti lami nɗaŋ ri mìni. "
    },
    {
        "numVerset": "1CO.4.9",
        "verset": "Lɛ mɛ̀ɛ nfèki lɛ, ɓìsi ɓɛ̀kɛ̀nì-fìtom ɓɛ Yeesus Kiris, Bɛ̀ll à faghà ɓìsi ìkɔ̀ɔ̀ wu siitòn fɛlɛ yɛ̀ɛ ɓumɓɛ kìɓan kaa ki ti kìrenɛn lɛ ɓɛ ghɛɛ̀sɛɛ ɓɔ kì wolì. Tì rì ɓumɓɛ Bɛ̀ll à rɛsìghà lɛ ziinɛ, rì ɓum ɓɛ titom rì ɓɛ̀ro ɓum ɓɛɛ seèsee yɛ̀ɛ ti yɛɛyɛɓɛ̀n. "
    },
    {
        "numVerset": "1CO.4.10",
        "verset": "Tì rì ɓɛ̀ghalɛn ɓiyèg lɛ Kiris, wɔ̀lɛ mìnii ri rì ɗyomzɛ̀n ɓi Kiris ɓi ɗùm; ɓìsii ri ɓɛ̀kɔ̀kɔg, mìni ɓɛ̀tèteɗ; ɓum ɓɛ nyaànyààsì mìni, wɔ̀lɛ ɓɛ sɛɛ̀sɛ̀ɛ̀tì ɓìsi. "
    },
    {
        "numVerset": "1CO.4.11",
        "verset": "Ɓìsii wowog lɛ rì zày, rì kìnɔli, ɓìsi nyoo zɛy, ɓɛ kukwìy ɓìsi, tì ki rereni zi, à kpaŋ ɓi cààmɛ̀n ki. "
    },
    {
        "numVerset": "1CO.4.12",
        "verset": "Ti woowolɛ̀n ɓìsiìɓɔmiɗ ri ntɔɓ lɛ ti say rì ɓyàg ɓis, jàŋ inɛ ɓum ɓɛɛ̀ sɛɛsɛmgì ɓìsi, ɓìsii maŋmàŋ ɓɔ, ɓɛ ri yeeyeesì ɓisi, tì sììsììrì lɔŋ nɗem. "
    },
    {
        "numVerset": "1CO.4.13",
        "verset": "Ɓɛ ri tòtog ɓisi kìɓe ɓi nyoo, ɓìsii fɔɔfɔ̀ɔ̀sì ɓɔ mɛ̀rem, à kpaŋ ɓigomìnɛ, ɓìsii mɛ ghay fɛlɛ yɛ̀ɛ ɓìsògtɛ̀n ɓi ziinɛ rì ɓìgham ɓi ɓum ɓɛ̀cèm."
    },
    {
        "numVerset": "1CO.4.14",
        "verset": "Nsoò ǹkàniì mìni fɔlɔɔ, ki yin lɛ nfa mìni ǹtoòrìɗ, ki ri lɔŋ lɛ nɗeɓ mìni yɛ̀ɛ ɓɔn ɓɛm ɓɛ nɗem. "
    },
    {
        "numVerset": "1CO.4.15",
        "verset": "Ɓisuulɛ nsoò ɓyàa rì rì ɓɛ̀rèsàg ɓɛ̀tɔɔsìm ǹtɛ̀ɗ ɓi cɛɓ ki ɓi ghɛghɛɓ ɓi Kiris ɓi ɗùm, ɓì yin lɛ ɓì ɓa rì ɓɛ̀seŋi kìtuu, lɛ mɛ̀ yɛɛ yali mìni ɓi Yeesus Kiris ɓi ɗùm, rì Syeesyee à Ɓɔlɛ ànɛ ǹghagsìghà mìni. "
    },
    {
        "numVerset": "1CO.4.16",
        "verset": "Fɔɔnnɛ ǹtɔɔgh min mini lɛ, ɓi pisɛn mɛ̀. "
    },
    {
        "numVerset": "1CO.4.17",
        "verset": "Ɓisuu kiɓan kiǹ nnɛ ǹɗomgày mìni Timote á man wɛm̀ à ǹɗem ànɛ ǹɗì rì ǹtyweeyi ri nyi ɓi rìgherɛ̀n; nnyɛɛ ri mìni biì yitii ɓiɓan ɓi mɛ̀ɛ nnɔ̀ɔnɔɔ̀tì ɓi cɛɓ kɛ̀m ki ɓi Kiris, ɓìɓan ɓi nki rèresi jàŋ bimiɗ ɓi ɓìseŋi ɓi Kiris ɓìcèm."
    },
    {
        "numVerset": "1CO.4.18",
        "verset": "Ɓum ɓɛdɛŋ ɓɛ ɓi nyìinyìm wìn ɓɛ ntumɛɛ rìkìkì ɗi ɓidaŋà rì fèg ànɛ lɛ màa kpaŋdi ɓi a lɔ̀ŋkin. "
    },
    {
        "numVerset": "1CO.4.19",
        "verset": "Wɔ̀lɛ i ki kɔni Kan, di ǹɗì ɓiì fyaŋzii foo ki kpaŋì; fɔɔnnɛ máa yi ɓi lɔŋ lɛ ɓìɓan ɓi ɓɛ̀daŋàdaŋa ɓɛǹ ɓɛɛ̀ kpaakpàà, ǹɗì girig ɓiì yiì com ki ɓɛ ri rì ìtèɗ wulɛ ɓɛ ki. "
    },
    {
        "numVerset": "1CO.4.20",
        "verset": "Ɓisuulɛ kìlɔ̀ŋ ki Bɛ̀ll ki yin kiɓan ki ɓitòkì ɓi rì ŋwɔm, ki ri lɔŋ kiɓan ki mɛkìkì. "
    },
    {
        "numVerset": "1CO.4.21",
        "verset": "Cɛ ɓi kɔ̀ŋkɔn kɔm̀ lɛ twiɗ? Ɓi kɔ̀ŋkɔn lɛ n-yu a lɔ̀ŋkin ri nkpas gìn n-yuiy lɛ rì ǹkɔ̀nɛ̀n rì nɗem wu tɛ̀tɛ̀rɛ̀ɛ̀?"
    },
    {
        "numVerset": "1CO.5.1",
        "verset": "Ɓɛɛ̀ kpaakpaa jàŋ bimiɗ lɛ kìtɔɓì kiǹ ki ri ɓi nyìinyìm wìn; kiŋcèm ki ki ɓa lèg ànɛ ki ti kɛ̀ kɛɛ̀ ghɛnɛn nsoò a ɓumɓɛ ɓɛ yin ɓɛgherɛ̀n. Lɛ ɓɛɛ̀ kpaaghi lɛ, kìbog ki ɓi nɗaŋ win ki nteri gili seŋì. "
    },
    {
        "numVerset": "1CO.5.2",
        "verset": "Ɓìdaŋà ɓyɛɛ̀ɓi ɓì kìkì, kɛ̀ ɓi waatɛn ɓilɛ̀ɓì lɛ di ɓɛɛ pisi ŋwaànɛ àa nkìi kìɓan kiǹ ɓi nyìinyìm wìn. "
    },
    {
        "numVerset": "1CO.5.3",
        "verset": "Ɓi san ànɛ a lɔ̀ŋkɛm̀, nsoò yɛ̀ɛ ǹɗì mìni fìràɓ ri nyoo yɛ̀m, ǹɗì lɔŋ mini jàŋbog ɓi nghay wɛ̀m; fɔɔnnɛ m̀mɛ yɔ̀m ŋwaànɛ àa nkìi rìkuu ɗi kiɓan ɗiǹ, lɔŋ yɛ̀ɛ ɓɛɛ̀ kali lɛ, ǹɗì wɔɔ foo jàŋbog. "
    },
    {
        "numVerset": "1CO.5.4",
        "verset": "Lɛ ɓi ɗii ɗi Kan Yeesus, rì ɓi-tèɗ wii, tì ri taŋzɛ̀n, mɛ̀ m̀ɓa ɓi nyìinyìm wìn ɓi nghay; "
    },
    {
        "numVerset": "1CO.5.5",
        "verset": "rìkuu ɗi mum ɗiǹ ɗi ghɛɛ̀sɛɛ lɛ ɓɛɛ kaɓ ɗyɔ rì Satàn,  lɛ mɛ̀mùù mii mɛɛ ɗyaŋ di fɔɔnnɛ nghay wii wɛɛ ghɛǹ cɛɓ ɓi ŋwos a Kan Yeesus."
    },
    {
        "numVerset": "1CO.5.6",
        "verset": "Ɓi kìki ɓidaŋà ɓi zɛy! ɓì yii ɓi lɛ maa nwìɗ lɛsàg à ti à ɓɔgsàg ǹkùŋ wu ɓɛ tɔɓi? "
    },
    {
        "numVerset": "1CO.5.7",
        "verset": "Pisiina fìɗyàɓ fi nwìɗ fi ɓì ɓaghà rì fyɔ abɛ̀y di fɔɔnnɛ ɓi ɓa ǹkùŋ wu nyɔn wu ɓɛ tɔɓi, lɛ ɓì rì kɛ̀ɛ̀ nwìɗ ɓisuulɛ, ɓɛ mɛ wey Kiris ànɛ à rì maa jɔ̀ɔ̀ wìs a Paskà. "
    },
    {
        "numVerset": "1CO.5.8",
        "verset": "Nni ti kìina min ticàɓ tiǹ, wɔ̀lɛ tyɛ̀ ki kì tyɔ rì fìɗyàɓ fi nwìɗ, nsoò lɛ nwìɗ a kìɓùùsì, rì à rìgɛn, ti ki tìcàɓ tis tiǹ rì bìrɛs ìnɛ ì yin ɗi nwìɗ, ɓi rìtɛn, rì ɓi saaɗ ɓi ɗùm."
    },
    {
        "numVerset": "1CO.5.9",
        "verset": "Mɛ̀ɛ ǹkàniì mìni ɓi kaàtà wɛ̀m lɛ, kɛ̀ ɓi ràrɛn ri ɓɛ̀kìì-tìsɔ̀mɔ̀g, "
    },
    {
        "numVerset": "1CO.5.10",
        "verset": "nni àa ɓɛ̀kìì-tìsɔ̀mɔ̀g ɓɛ ɓi ziinɛ ɓɛ̀cèm nsoò lɛ ɓumɓɛ ɓɛ ri rì kìsee ki-kum, rì ɓɛ̀wiiwìì, nsoò lɛ ɓɛ̀kìì-ɓìnùn ɓɛɛ̀ɓɛ mɛ̀ ǹkpaa lɛ kɛ̀ ɓi ràrɛn ɗi ɓɔ; i fɔɔnnɛ kaa rì, ɓì pɛ̀sɛ̀n nya min yɛɛ ri ɓi ziinɛ. "
    },
    {
        "numVerset": "1CO.5.11",
        "verset": "Com ki mɛ̀ɛ nkɔ̀ngi lɛ nkpaà mìni ɓi kaàtà wɛ̀m ki nɗì lɛ, ɓì ghɛ̀ɛ̀sɛɛ ɓi kiràrɛɛ ri ŋwaànɛ à rì lɛ, à reèghrèŋɗɛ̀n lɛ Kìristɛ̀n kìɓan kifog à kìkì tìsɔ̀mɔ̀g, à fa nɗem rì ìkum, à kìkì ɓìnùn, à keesì ɓɔlɛ, nyi kìnɔɔ̀-mɛ̀rɔ̀g nsoò lɛ wiiwìì; ɓì ghɛ̀ɛ̀sɛɛ ɓi gi kì ɗisɛɛ ri rìkuu ɗi mum ɗìn. "
    },
    {
        "numVerset": "1CO.5.12",
        "verset": "Kìɓan ki lɛ n-yɔm̀ ɓumɓɛ ɓɛ yin ɓɛgherɛ̀n ki seesee gì ɓi mɛ, mɛ̀ɛ nti ɓɛ̀roɓɛ ɓɛ ri ɓi rìgherɛ̀n ɓi ɗùm ɓɛɛ̀ɓɛ ɓì ghɛ̀ɛ̀sɛɛ kì yɔ̀mi? "
    },
    {
        "numVerset": "1CO.5.13",
        "verset": "Ɓɛ̀roɓɛ ɓi dan, Bɛ̀ll à yɔ̀mi gɛ ɓɔ; lɛ ki ri kì kànɛn lɛ: Pisiina kìɓeɓtàg ki mum ɓi nyìinyìm wìn."
    },
    {
        "numVerset": "1CO.6.1",
        "verset": "Ɓi cɛ nnɛ ɓì ti ɓì kìlàg lɛ, i wààdɛŋ ù paàzii rì gòni, ù kɛ̀n ɗì kìɓan kiǹ a ɓumɓɛ zɛy lɛ ɓɔ yɛɛ yɔm̀ mìni kɔ, kɛ̀ ɓi reŋi ɓɛgherɛ̀n lɛ ɓɔ yɛɛ yɔm̀? "
    },
    {
        "numVerset": "1CO.6.2",
        "verset": "Yɛɛ lɔɔ lɛ ɓì yii ɓi lɛ ɓɛ̀gherɛ̀n ɓɔ yɛɛ ri ɓiì yɔ̀mi ziinɛ? I mìni yɛɛ ghɛɛ̀sɛɛ kì yɔ̀mi ziinɛ lannɛ ɓɔɔ ɓiɓan ɓɛ zɛy ɓɛ ri lɛ ɓɛ yag mìni rìpègsɛ̀n? "
    },
    {
        "numVerset": "1CO.6.3",
        "verset": "Ɓì yii ɓi lɛ tì rì ɓiì yɔ̀mi ɓum ɓɛ titom? Bɔ̀ɓ yaŋ min ɗi ɓìɓan ɓi ɓi cɛɓ ki fɛ? "
    },
    {
        "numVerset": "1CO.6.4",
        "verset": "Nni la yɛɛ ri min lɛ, i ɓì rì rì paàzì ànɛ à kòmi ɓìɓan ɓi ɓi cɛɓ ki fɛ, ɓumɓɛ kìseŋi ki Kiris ki tɔɔgh ɓi com rì ɓɔ ɓɛɛ̀ɓɛ ɓì rɛsì lɛ ɓɛɛ yɔm̀? "
    },
    {
        "numVerset": "1CO.6.5",
        "verset": "Ǹkpaa kìɓan kiǹ lɛ ɓi wog ǹtoòrìɗ. Fɔlɔɔ a rèsii yɛɛ lɔɔ lɛ mum à ɗyomzɛ̀n à yin ɓi nyìinyìm wìn nsoò bog, ànɛ à rì rì ìtèɗ wulɛ à pègsɛ̀n kìɓan ki ɓɛgeni wa? "
    },
    {
        "numVerset": "1CO.6.6",
        "verset": "Nni geni ɓɛɛ̀ geni ɓɛ ti ɓɛ rɛɛsàg ɓɛ̀yɔ̀m ɓɛ ki rɛli ɓɛncèm ɓi mis mɛ ɓumɓɛ ɓɛ yin ɓɛgherɛ̀n! "
    },
    {
        "numVerset": "1CO.6.7",
        "verset": "Ki ka ti zɛ̀ɗ ɓi ɓɛg ànɛ a lɔ̀ŋkin, lɛ ɓi ɓa rì ɓɛ̀kpaaghi-kpaaghi ɓi nyìinyìm wìn; ɓisuucɛ nnɛ ɓì yin kɔm̀ lɛ ɓì nìɗ nɗem lɛ ɓi caɗ kɛ̀ ɓi nɔ̀ɔ̀ti kiɓan ki ŋwaà sɛ̀raagh rì mìni? Ɓisuucɛ nnɛ ɓi yin kɔm̀ lɛ ɓì càɗ lɛ ɓɛɛ pumzi mìni? "
    },
    {
        "numVerset": "1CO.6.8",
        "verset": "I ù kɛ̀ɛ gì kì fiɓii, lɔŋ mìni yɛɛ̀ kìki ɓiɓan ɓi ɓi ghɛɛ̀sɛɛ ɓi, ɓì yiiyìì ɓyom ɓi ɓum, ɓum ɓɛ̀ncèm lɛ ɓɛ̀geni ɓin. "
    },
    {
        "numVerset": "1CO.6.9",
        "verset": "Ɓì yii ɓi lɔŋ lɛ ɓumɓɛ ɓɛɛ̀ kìki ɓiɓeɓtàg ɓi ɓiɓan, ɓaa ɓa ɓi ri ìkɔ̀ɔ̀ ɓi kìlɔ̀ŋ ki Bɛ̀ll? Kɛ̀ ɓi pwààrɛn, à tumɛɛ lɛ, ɓumɓɛ ɓɛɛ̀ ghɛghɛɓ cɛɓ ki tifin, à kpaŋ lɛ ɓɛ̀kìì-ɓìnùn, rì ɓɛ̀kìì-tìsɔ̀mɔ̀g, "
    },
    {
        "numVerset": "1CO.6.10",
        "verset": "rì ɓɛ̀yiɓ ɓɛ ɓɛ ti ɓɛ kɔràg ri ɓɛ̀ro ɓɛ̀yiɓ nsoò lɛ ɓɛ̀baŋì ɓɛ ɓɛ ti ɓɛ kɔràg rì ɓɛ̀ro ɓɛ̀baŋì,  à kɛ̀ɛ̀dì kìkpaŋì lɛ ɓɛ̀wiiwìì, rì ɓumɓɛ ɓɛ ri rì kìsee ki-kum, rì ɓɛ̀nɔɔ̀-mɛ̀rɔ̀g rì ɓɛ̀kìì-tìfena, à kpaŋ lɛ ɓɛ̀zyaàzyaa, ɓumɓɛ̀n ɓɛ̀cèm ɓaa ɓa ɓi ri gàɓ ɓi kìlɔ̀ŋ ki Bɛ̀ll. "
    },
    {
        "numVerset": "1CO.6.11",
        "verset": "Gàɓ ì ɓum ìdɛŋ ìnɛ ɓi mìni, ì ɓaghà mɛ̀kuu mɛ ɓum mɛ̀n; wɔ̀lɛ ɓɛ sooghà mìni, ɓɛ tɛɛ̀zì mìni, ɓɛ ki kì lɛ ɓi ɓa lɛ saaɗ ɓi mis mɛ Bɛ̀ll, ɓi ɗii ɗi Kan Yeesus Kiris, rì ìtèɗ wu Ǹghay à Bɛ̀ll wìs."
    },
    {
        "numVerset": "1CO.6.12",
        "verset": "Ǹɗì lɛ ǹkì com kìcèm ki ǹkɔ̀ni, kìɓan kifog, àa ɓìɓan ɓìcèm ɓyɛɛ ri mɛ̀ rì gɛɓsɛ̀n; ǹɗì lɛ ǹkì com ki ǹkɔ̀ni, nni màa càrɛn ɓi lɛ mɓa ǹkpàn a com. "
    },
    {
        "numVerset": "1CO.6.13",
        "verset": "Ɓìɗilàg ɓi ri ɓisuu ɗùm, ɗùm ɗi ki ɓa ɓisuu ɓiɗilàg, Bɛ̀ll à rì ɓiì ki yogsii ɓyom ɓi kiɓɛ̀ɛ̀ ɓiǹ; wɔ̀lɛ nyoo ì mum ì yin nkìyɛn ɓisuu cɛɓ ki tifin, ì rì ǹkìyɛn ɓisuu Kan, Kan à ki ɓa ɓisuu nyoo ì mum. "
    },
    {
        "numVerset": "1CO.6.14",
        "verset": "Nni Bɛ̀ll ànɛ à ghèmzìghà Kan a ɓìloŋ, à ghèmzii gɛ girig ɓìsi rì ìtèɗ wii. "
    },
    {
        "numVerset": "1CO.6.15",
        "verset": "Ɓì yii ɓi lɛ nyoo yin yi ri ɓìkàɓ ɓi Kiris? Nni ǹɗì nya lɛ ǹteɗ ɓìkàɓ ɓi Kiris lɛ nghaasi ɓyɔ ɓìkàɓ ɓi giɓ a rìɓàmɓà? "
    },
    {
        "numVerset": "1CO.6.16",
        "verset": "Nsoò ŋwos bog! Ɓì yii lɛ syeesyee lɛ ŋwaànɛ à ràrɛɛ rì giɓ a rìɓàmɓà, à ti nyoo bog rì giɓ anɛ̀n, ɓisuulɛ ki ri kìkaliyɛn lɛ: Kìɓɛ̀ɛ̀ ki ɓum ki ri ɓiì ghalì rìmùù ɗìfog. "
    },
    {
        "numVerset": "1CO.6.17",
        "verset": "Wɔ̀lɛ ŋwaànɛ à ràrɛɛ rì Kan ɓɛ ɓiì ɓaa nghay wùfog ɓɛɛ̀ nyi. "
    },
    {
        "numVerset": "1CO.6.18",
        "verset": "Lɛɛghna cɛɓ ki tisɔ̀mɔ̀g! Lɛ ɓìɓe ɓimbog ɓìcèm ɓi mum à rì lɛ à kì, ɓi ti ɓyɛ̀ kɛɛ̀ kòm nyoo yìì, wɔ̀lɛ i ŋwaà nɔ̀ɔ̀tii cɛɓ ki tisɔ̀mɔ̀g, di à kìi kìɓe ki kɛɛ yogsi nyoo yìì. "
    },
    {
        "numVerset": "1CO.6.19",
        "verset": "Ɓì yii ɓi lɛ, nyoo yìn i rì naa ì Kìtɛntɛ̀ɛ̀n ki Nghay ki ki ri ɓi mìni, ki Bɛ̀ll à faghà mìni? Fɔɔnnɛ ɓì làmii tì ɓi mìniìɓɔmiɗ. "
    },
    {
        "numVerset": "1CO.6.20",
        "verset": "Ɓisuulɛ ɓɛ kweɗkà mìni dùne ǹkɛŋɛn yɛ̀ɛ mɛ̀nɔ̀ɓɔ̀; fɔɔnnɛ ɓì ghɛ̀ɛ̀sɛɛ kì kemzii Bɛ̀ll lɛ rì nyoo yin, rì ǹghay win lɛ ɓi ri ɓyom ɓi Bɛ̀ll."
    },
    {
        "numVerset": "1CO.7.1",
        "verset": "Tì cee min ɓi ɓìɓan ɓi ɓìi ntɔghiì mɛ̀ ɓi kaàtà wìn; ki ri kìrɔɔ lɛ, mum a kɔri kɛ̀ɛ wɛy giɓ. "
    },
    {
        "numVerset": "1CO.7.2",
        "verset": "Kìɓan kifog, ɓi ɗi lɛ cɛɓ ki tisɔ̀mɔ̀g kɛ̀ kɛɛ̀ sàà, baŋì bimiɗ ì ghɛ̀ɛ̀sɛɛ kìɓaà rì giɓ wiì à nyimìɗ, giɓ bimiɗ à ɓa rì yii wiì. "
    },
    {
        "numVerset": "1CO.7.3",
        "verset": "Baŋì ì ghɛ̀ɛ̀sɛɛ kì roòzii ɓiɓan ɓìcèm ɓi à ghɛ̀ɛ̀sɛɛ kì kìi giɓ wiì, giɓ a roòzì girig ɓìɓan ɓi à ghɛ̀ɛ̀sɛɛ kì kìi yii. "
    },
    {
        "numVerset": "1CO.7.4",
        "verset": "Giɓ a làmii ɓi nyoo yìì nyimìɗ, lɔŋ yii yɛɛ lamii yɔ̀, fɔlɔɔ nnɛ baŋì ì làmii ɓi girig nyoo yìì nyimìɗ, lɔŋ giy yɛɛ lamii yɔ̀. "
    },
    {
        "numVerset": "1CO.7.5",
        "verset": "Ki ghɛɛ̀sɛɛ ɓi lɛ bog a celi roàmbog di ki yin lɛ ɓì ka wooghrɛɛ jɛ̀ɛ̀ lɛ ɓi celɛn ɓi maa cààmɛ̀n lɛ ɓi falɛn ɓi bɔ̀ŋzɛ̀n, ajɛ̀m ìnɛn, ɓì ghɛ̀ɛ̀sɛɛ kì sugtii ki ràrɛɛ, lɛ Satàn kɛ̀ɛ ɓa lɛ à ghɛn kìrɔŋiɗ ki lɛ a feèghrɛn mìni ɓisuulɛ mɛ̀rem min mɛ ɓanɛɛ ɓi. "
    },
    {
        "numVerset": "1CO.7.6",
        "verset": "Kìɓan ki ǹkpaa kìn, ki yin kiɓan ki ki ghɛɛ̀sɛɛ kìɓaà rì ǹkàŋɗɛ̀n, ki ri lɔŋ kiɓan ki ɓì rì lɛ ɓì kìlàg. "
    },
    {
        "numVerset": "1CO.7.7",
        "verset": "Ɓi mɛ̀, ǹɗì lɛ ǹkɔ̀n lɛ di ɓum ɓɛ̀cèm ɓaa ɓaa yɛ̀ɛ mɛ̀; nni wɔ̀lɛ mum ncèm à rì rì kìɓan ki Bɛ̀ll à faghà nyi lɛ a kilàg; à fa roànɛ rìkuu ɗi kiɓan ɗi, à fa roàmbog rìkuu ɗi kiɓan ɗidɛŋ."
    },
    {
        "numVerset": "1CO.7.8",
        "verset": "Mɛ̀ ǹkpaa ɓɛ̀kwɛ̀y rì mɛ̀kpɔɓ mɛ ɓɛ̀yiɓ lɛ, ki ri kìrɔɔ lɛ ɓɛɛ kɔri fɛlɛ yɛ̀ɛ mɛ̀. "
    },
    {
        "numVerset": "1CO.7.9",
        "verset": "Kìɓan kifog i mɛ̀rem maa mɛ ɓanɛɛ ɓi, ɓɛ ghɛɛ̀sɛɛ kì wɔlɛɛ, lɛ ki pɔɔzii kìɓaà kìrɔɔ lɛ mum a wɔlɛn, à cee lɛ a wuwu dudug."
    },
    {
        "numVerset": "1CO.7.10",
        "verset": "Ɓi ɓɛ̀roɓɛ ɓɛ ri ɓɛ̀wɔlɛn, ǹfaa ɓɔ ǹsiŋdɛn - nni àa mɛ̀ yɛɛ ki faa ǹsiŋdɛn wuncèm, lɔŋ Kan yɛɛ faa: Giɓ kɛ̀ɛ ghasɛn ri yii wiì; "
    },
    {
        "numVerset": "1CO.7.11",
        "verset": "i à ki ghasɛɛ rì nyi, à kɔ̀rì kɛ̀ɛ kɛ̀ɛ̀di riwɛy, nsoò lɛ ɓɛ pegsɛ̀n kìɓan ki ki ghasìghà nyi rì yii, fɔlɔɔ nnɛ baŋì ì ghɛ̀ɛ̀sɛɛ ɓi ki nàɓi giy."
    },
    {
        "numVerset": "1CO.7.12",
        "verset": "Com ki mɛ̀ ǹkpaa ɓum ɓɛmbog ki yin lɛ Kan yɛɛ kalii, lɔŋ mɛ̀ɛmiɗ yɛɛ kpaa, ki ri lɛ: I kìristɛ̀n à rì rì giɓ anɛ à yin ngherɛ̀n, nni giɓ anɛ̀n à gherɛɛ lɛ ɓɛɛ kɛǹ asu ɓɛ ghɛghɛ̀ɓ ǹɗaŋ, nyii ghɛɛ̀sɛɛ ɓi ki nàɓi giɓ anɛ̀n. "
    },
    {
        "numVerset": "1CO.7.13",
        "verset": "I kìristɛ̀n à giɓ a rì rì yii ànɛ à yin ngherɛ̀n, yii ànɛ̀n à ki gherɛn lɛ ɓɛɛ kɛǹ asu ɓɛ ghɛghɛ̀ɓ naa bog, giɓ anɛ̀n à ghɛ̀ɛ̀sɛɛ ɓi ki ɓèni yii ànɛ̀n. "
    },
    {
        "numVerset": "1CO.7.14",
        "verset": "Ɓisuulɛ baŋì ìnɛ ì yin ngherɛ̀n ì rì ǹtɛnɛn lɛ giɓ wiì, giɓ anɛ à yin ngherɛ̀n à rì ntɛnɛn lɛ yii wiì à rì kìristɛ̀n; kɛ̀ɛ̀ fɔlɔɔ di ɓɔn ɓin ɓɛ ri lɛ ɓɛ ɓa yɛ̀ɛ ɓɔn ɓɛ ɓumɓɛ ɓɛ gherɛɛ ɓi Bɛ̀ll, kɔm̀ lɛ ɓɛ ri ɓɛ̀tɛnɛn ɓi syeesyee à rìkalì. "
    },
    {
        "numVerset": "1CO.7.15",
        "verset": "I ŋwaànɛ à yin ngherɛ̀n à kɔ̀ni lɛ a ghasɛn rì ŋwaànɛ ɓɛ ri ɓi rìwɛy ɗì nyi, ɓɛ caɗ nyi à ghasɛ̀n; i ki ghɛnɛɛ fɔlɔɔ, ǹgherɛ̀n à baŋì nsoò lɛ à giɓ, à yiìdi nkàŋɛn ɓi rìwɛy ɗìn; lɛ Bɛ̀ll à reŋìghà ɓìsi lɛ ti ghɛɓ ɓi fyòoog ɓi ɗùm. "
    },
    {
        "numVerset": "1CO.7.16",
        "verset": "Wɔ̀ kìristɛ̀n a giɓ ù yii la nkòo wɔ̀ yɛɛ ghɛɓsii gɛ yii wɔɔ, nsoò lɛ wɔ̀ baŋì ìnɛ ì rì kìristɛ̀n, ù yii la nkòo wɔ̀ yɛɛ ghɛɓsii gɛ giɓ wɔɔ̀?"
    },
    {
        "numVerset": "1CO.7.17",
        "verset": "Kìɓan kifog mum ǹcèm a ghɛɓ lɔŋ ɓi nɗɛli wu Bɛ̀ll à fogà nyi miì yɛ̀ɛ à reŋìghà nyi; ǹsiŋdɛn wu nfafa ɓi ɓìseŋi ɓi Kiris ɓìcèm wɛɛ ri lɔɔ. "
    },
    {
        "numVerset": "1CO.7.18",
        "verset": "I mum à ɓaghà ǹkɛ̀rɛn yɛ̀ɛ Bɛ̀ll à reŋìghà nyi, à ghɛ̀ɛ̀sɛɛ lɔŋ ki rɔ̀ɓi ɓi kɛ̀rɛ̀n wìì; i ŋwaà ɓaghà kɛ̀ɛ̀ kì kɛ̀rɛɛ yɛ̀ɛ Bɛ̀ll à reŋìghà nyi, à ghɛ̀ɛ̀sɛɛ ɓi ki kɛ̀rɛɛ. "
    },
    {
        "numVerset": "1CO.7.19",
        "verset": "Kìɓan ki lɛ ŋwaà rì ǹkɛ̀rɛn nsoò lɛ à yin ǹkɛ̀rɛn, ki ghɛɓsii ɓi com, lɔŋ rìɓèŋ ɗi ɓidɔ̀gsɛna ɓi Bɛ̀ll ɗyɛɛ ghɛɓsii. "
    },
    {
        "numVerset": "1CO.7.20",
        "verset": "Fɔɔnnɛ mum ǹcèm à ghɛ̀ɛ̀sɛɛ kì rɔ̀ɓi ɓi nɗɛli wu à ɓaghà miì ɓi cààmɛ̀n ki Bɛ̀ll à reŋìghà nyi. "
    },
    {
        "numVerset": "1CO.7.21",
        "verset": "I Bɛ̀ll à reŋìghà wɔ̀ di ù rì ǹkpàn, ǹɗem wɛ̀ kɛɛ̀ cɛɛcɛɛ̀rɛ̀n wɔ̀ rì rìɓa ɗìn, wɔ̀lɛ i ù rì rì bee inɛ lɛ u pɛsɛn ɓi rìkpàn, ù pɛ̀sɛ̀n, kɔ̀ɔ kì wàŋ. "
    },
    {
        "numVerset": "1CO.7.22",
        "verset": "Ɓisuulɛ ǹkpàn anɛ Kan à mɛ reŋì à yiìdi ɓi rìkpàn, à ti ŋwaà zɛy ànɛ à wooghrɛɛ rì Kan, fɔlɔɔ nnɛ ŋwaànɛ Kan à reŋìghà di à yin ǹkpàn, à ti ǹkpàn a Kiris. "
    },
    {
        "numVerset": "1CO.7.23",
        "verset": "Dùne ì gòri yìn ì rì ǹkɛŋɛn fɔɔnnɛ ɓì ghɛ̀ɛ̀sɛɛ ɓi ki ɓaà ɓɛ̀kpàn ɓɛ ɓum. "
    },
    {
        "numVerset": "1CO.7.24",
        "verset": "Ɓɔɔsoŋ̀, ki ghɛɛ̀sɛɛ lɛ mum ǹcèm a ghɛɓ lɔŋ ɓi mis mɛ Bɛ̀ll ɓi nɗɛli wu à ɓaghà miì ɓi cààmɛ̀n ki yɛ̀ɛ Bɛ̀ll à reŋìghà nyi."
    },
    {
        "numVerset": "1CO.7.25",
        "verset": "Ɓi san ànɛ a ɓɔɓti ɓɛ ɓɛ ka wɛɛyi ɓi, ǹ-yin ɗi bimiɗ à ǹsiŋdɛn ànɛ à rìì yɛ̀ɛ Kan, kìɓan kifog, ɓi rìɓa ɗi ǹɗì mum ànɛ kìrɔɔ̀-ǹɗem à Bɛ̀ll à kìghà lɛ mɓa mum ànɛ ɓɛ ghɛɛ̀sɛɛ kì tyweeyii, ǹkpaa lèg ànɛ yɛɛ rìghɛn ɗyɛ̀m ɗi ri. "
    },
    {
        "numVerset": "1CO.7.26",
        "verset": "Com ki ǹghɛɛ lɛ ki rɔɔtɛɛ ki ri lɛ: Yɛ̀ɛ mɛ̀tɔɓ mɛ ri lɛɛ̀gwey ɓigomìnɛ mɛ̀ ǹghɛɛ lɛ, ki ri kìrɔɔ lɛ ŋwaa rɔɓ lɔŋ ɓi nɗɛli wu à rì miì. "
    },
    {
        "numVerset": "1CO.7.27",
        "verset": "I ù rì rì giɓ kɔ̀ɔ kaa lɛ u ghasɛn ɗì nyi; i ù yin nwɔlɛn, kɔ̀ɔ kaa giɓ ànɛ u wɛy. "
    },
    {
        "numVerset": "1CO.7.28",
        "verset": "Kaa soo rì fɔlɔɔ, ù kìi ɓi kiɓe di ù wɔlɛɛ. I gɔ̀n ì giɓ inɛ ì yii ɓi baŋì ì kɛ̀ɛ rìwɛy, ì kìi ɓi kiɓe. Wɔ̀lɛ ɓumɓɛ ɓɛ ri ɓɛ̀wɔlɛn ɓɛ ri ɓiì ɓaà rì mɛ̀tɔɓ ɓi cɛɓ kaa, nni mɛ̀tɔɓ mɛ̀n mɛɛ̀mɛ nkɔ̀nkɔn lɛ ɓi lɛg."
    },
    {
        "numVerset": "1CO.7.29",
        "verset": "Ɓɔɔsoŋ̀, com ki nkɔ̀nkɔn lɛ nkpaà ki ri lɛ, cààmɛ̀n ki ri kìden, à tumɛ̀n ɓigomìnɛ, ɓumɓɛ ɓɛ ri rì ɓɛ̀yiɓ, ɓɛ ghɛɛ̀sɛɛ kì ɓaà yɛ̀ɛ ɓɛ ri kɛ̀ɛ̀ ɓɛ̀yiɓ; "
    },
    {
        "numVerset": "1CO.7.30",
        "verset": "ɓɛ̀roɓɛ ɓɛɛ rènɗèn ɓɛ ɓa yɛ̀ɛ ɓɛ yin ɓiì rènɗeni, ɓɛ ɓɛɛ nyàànyàà ɓɛ ɓa yɛ̀ɛ ɓɛ yin ɓiì nyàànyaa; ɓɛ̀roɓɛ ɓɛɛ̀ làlag ɓyom ɓɛ ɓa yɛ̀ɛ ɓɛ yin ɗi ɓyɔ; "
    },
    {
        "numVerset": "1CO.7.31",
        "verset": "ɓɛ̀roɓɛ ɓɛɛ̀ ghɛnghɛn kirɔɔ ɓi ziinɛ, ɓɛ ɓa yɛ̀ɛ ɓumɓɛ ɓɛ ghɛɛ ɓi kirɔɔ, ɓisuulɛ rìɓa ɗi ziinɛ yɛ̀ɛ seeseèrɛ̀n ɗi miì ɗyaa finɛn ti ɓì. "
    },
    {
        "numVerset": "1CO.7.32",
        "verset": "Mɛ̀ɛ nkɔ̀nkɔn kɔm̀ lɛ, ɓi ɓa kɛ̀ɛ̀ kìɓan ki kɛɛ̀ ɗiɗi mini mɛ̀rem; lɛ nɗem wu ŋwaànɛ à yin nwɔlɛn, wɛɛ̀ cɛɛrag ri ɓìɓan ɓi Kan; ŋwaàncèm ànɛn à ki kaakaa lɛ a ki ɓìɓan ɓi ɓi ri lɛ ɓi puɓsì Kan ǹɗem. "
    },
    {
        "numVerset": "1CO.7.33",
        "verset": "Wɔ̀lɛ nɗem wu ŋwaànɛ à rì ǹwɔlɛn wɛɛ̀ ɓɔmɓɔm ɓiɓan ɓi ɓi ziinɛ, à ki kaakaa lɛ a puùpùɓsì nɗem wu giy, "
    },
    {
        "numVerset": "1CO.7.34",
        "verset": "à rì yɛɛ lɔɔ lɛ nɗem fɛ, nɗem fɛnii; fɔlɔɔ yɛɛ ri girig lɛ giɓ anɛ à rì kɛ̀ɛ̀ yii, nsoò lɛ gɔ̀n ìnɛ ì ka yi ɓi ɓɛbaŋì, ɓɛ ri ɓiì foŋì nɗem rì ɓìɓan ɓi Kan, lɛ ɓɛɛ ɓa ɓɛ̀tenɛn lɛ rì ɓi nyoo yaa, rì ɓi mɛ̀ghay maa; wɔ̀lɛ roànɛ à rì ǹwɔlɛn à rì ɓiì fèfeegh ɓiɓan ɓi ɓi ziinɛ, ri bee yi à rì lɛ à puɓsì yii wiì ǹɗem miì."
    },
    {
        "numVerset": "1CO.7.35",
        "verset": "Ǹkpaa fɔlɔɔ ɓisuu kirɔɔ kin, ki yin lɛ fìram fyɛɛ̀fi ǹɗami mìni, ki ri lɔŋ ɓisuulɛ di ɓi ki ɓìɓan ɓi ɓi ghɛɛ̀sɛɛ lɛ syeesyee, ɓì ki ɓa ɓɛràrɛn ɗi Kan kɛ̀ɛ̀ kìɓan ki ki ri lɛ ki yeèyèèsì mìni."
    },
    {
        "numVerset": "1CO.7.36",
        "verset": "I mum à ghɛɛ lɛ ki ri ǹtoòrìɗ lɛ gɔ̀n yìì yɛɛ ghay ì cee gbàà ìnɛ giɓ a ghɛ̀ɛ̀sɛɛ miì kì wɔlɛɛ, nni à ghɛɛ lɛ à ghɛ̀ɛ̀sɛɛ yɔ̀ ki faà ɓi rìwɛy, à ghɛ̀ɛ̀sɛɛ kì kìi com ki à kɔ̀ni; fɔlɔɔ a yin kiɓe; ɓum ɓɛ ghɛɛ̀sɛɛ kìwɔlɛɛ. "
    },
    {
        "numVerset": "1CO.7.37",
        "verset": "Wɔ̀lɛ ŋwaànɛ à teri bimiɗ à nɗɛli kɛ̀ɛ̀ ǹkàŋɗɛ̀n, ki ɓa lɔŋ lɛ rìkɔ̀n ɗii ɗi nyimiɗ à ki ren ɓi nɗem wii lɛ a ɓeŋ gɔ̀n yìì nkwɛ̀y, di à kìi lɛ syeesyee. "
    },
    {
        "numVerset": "1CO.7.38",
        "verset": "Fɔlɔɔ nnɛ ŋwaànɛ à faa gɔ̀n yìì ɓi rìwɛy, à kìi syeesyee à kìɓan, wɔ̀lɛ ŋwaànɛ à faa ɓi gɔ̀n yìì ɓi rìwɛy yɛɛ raŋ̀zii kì kìi syeesyee à kìɓan."
    },
    {
        "numVerset": "1CO.7.39",
        "verset": "I giɓ a rì ǹwɔlɛn, nsiŋdɛn wu riwɛy wu kàŋi nyi rì yii cààmɛ̀n kìcèm ki yii à kaka ǹto ɓi kìmììgh; wɔ̀lɛ i yii à wii, giɓ anɛ̀n à rì rì ìtèɗ wulɛ à kɛ̀n rìwɛy ɗi ŋwaànɛ à kɔ̀ni; kìɓan kifog, kìɓan kiǹ ki ghɛɛ̀sɛɛ kì kìlɛɛ ɓi rìgherɛ̀n ɓi ɗùm. "
    },
    {
        "numVerset": "1CO.7.40",
        "verset": "Nni wɔ̀lɛ ɓi rìghɛn ɗyɛ̀m, giɓ anɛ̀n à ɓiì ɓiisɛɛ ki ɓaà lɛ syeesyee, di à kɔ̀rii fɔ̀lɔ̀ɔ̀; nni mɛ̀ɛ nfèki lɛ ǹɗì girig rì Ǹghay à Bɛ̀ll."
    },
    {
        "numVerset": "1CO.8.1",
        "verset": "Ɓi ɓɛg ànɛ a ɓyɛn ɓi nyàm yi ɓɛ funɛɛ ɓi rìɓɔgsì ɗi ɓinùn, ɓìsiìcèm tì yii lɛ, tì rì rì ɓìɓan ɓi tì konaagh kì yiì, nni rìyi ɗi ti ɗi falàg mum ǹcàŋà wɔ̀lɛ ǹkɔ̀nɛ̀n à falàg ìtèɗ ɓi rìgherɛ̀n. "
    },
    {
        "numVerset": "1CO.8.2",
        "verset": "I mum a fèfeg lɛ à yii com, ŋwaànɛ̀n à ka konag ɓi ki yiì yɛ̀ɛ ki ghɛɛ̀sɛɛ. "
    },
    {
        "numVerset": "1CO.8.3",
        "verset": "Wɔ̀lɛ i ŋwaà keesii Bɛ̀ll, di ŋwaànɛ̀n à rì ŋwaànɛ Bɛ̀ll à yii. "
    },
    {
        "numVerset": "1CO.8.4",
        "verset": "Nni ɓi ntɔɔ̀tɔɔgh wu lɛ ŋwaà rì nya lɛ à ɗi ɓyɛn ɓi nyàm ìnɛ ɓɛ funɛɛ ɓi rìɓɔgsì ɗi ɓinùn, ɓìsii yii lɛ kìnùn ki yin ɓi ziinɛ nsoò kìfog; Bɛ̀ll à rì lɔŋ bog. "
    },
    {
        "numVerset": "1CO.8.5",
        "verset": "Nsoò ɓyom ɓidɛŋ ɓyaa rì ɓi ɗyoo, nsoò lɛ ɓi ziinɛ ɓi ɓɛɛ̀ rereŋi lɛ bɛ̀ll, ɓi saaɗ à rìkpaa, ɓyom ɓi lɛ rì bɛ̀ll yidɛŋ, rì ɓɛ̀kan ɓɛdɛŋ ɓi teghɛɛ lɛɛ̀gwey , "
    },
    {
        "numVerset": "1CO.8.6",
        "verset": "nsoò fɔlɔɔ, ɓi ɓɛg ànɛ a lɔ̀ŋkis, Bɛ̀ll à rì lɔŋ bog, nnyɛɛ ri Seŋi ànɛ à kìghà ɓyom ɓìcèm, ɓisu wii nnɛ ɓìsiì ghɛghɛ̀ɓ. Fɔɔnnɛ Kan à rì girig bog lɛ Yeesus Kiris, ànɛ à ti à kìlàg lɛ ɓyom ɓìcèm ɓyɛɛ ɓa, ɓìsii ki ghɛghɛɓ lɛ nyi. "
    },
    {
        "numVerset": "1CO.8.7",
        "verset": "Wɔ̀lɛ àa ɓum ɓɛ̀cèm ɓɛɛ yi fɔlɔɔ, lɛ ɓɛ̀ro ɓɛdɛŋ ɓɛ kaka ɓɛ̀mɛ̀ɛ̀tɛn ri kìɓan ki ɓinùn ɓi lèg ànɛ lɛ, ɓɛ ti ɓɛ ɗilàg ɓyɛn ɓi fɔlɔɔ, yɛ̀ɛ ɓɛɛ̀ kali lɛ ɓyɛn ɓìn ɓi ri ɓyɛn ɓi ɓinùn; yɛ̀ɛ ǹɗem waa wu ri kɛ̀ɛ̀ ìtèɗ, ɓìɗilàg ɓiǹ ɓi caɗ ɓɔ tìfin ɓi mɛ̀rem. "
    },
    {
        "numVerset": "1CO.8.8",
        "verset": "Àa ɓìɗilàg ɓidɛŋ ɓyɛɛ ri ɓiì kìi lɛ ti kpaŋ Bɛ̀ll jàŋbog, nsoò tyàa ki ɗii ɓi ɓyɔ, com kidɛŋ kaa pɛ̀sɛn ɓi ɓi rìɓa ɗis, tì soo ki ɗii ɓyɔ, com kidɛŋ kɛ̀ kɛɛ̀ sagtɛn ɓi rìɓa ɗis. "
    },
    {
        "numVerset": "1CO.8.9",
        "verset": "Ɓì konàg yɛɛ ri lɛ rìɓa ɗin ɗi ɓì rì rì ìtèɗ wu kìyɛn rikɔ̀n ɗin ɗyɛ̀ kɛɛ̀ kɛ̀ɓti ɓɛgeni ɓin ɓɛ ɓɛ ri kɛ̀ɛ̀ ìtèɗ fiɓàg. "
    },
    {
        "numVerset": "1CO.8.10",
        "verset": "Ɓisuulɛ, i ŋwaàdɛŋ à ghɛɛ wàànɛ ù yii di u ɗiɗì ɓyom a mɛ̀kɔɔ̀ mɛ ɓinùn, nyi ànɛ à rì kɛ̀ɛ̀ ìtèɗ, nɗem wii wu ri nyi ɓiì tinii lɛ a ɗi ɓyɛn ɓi ɓɛ funɛɛ ɓi riɓɔgsì ɓìnùn. "
    },
    {
        "numVerset": "1CO.8.11",
        "verset": "Fɔlɔɔ a rì ɓiì kìi lɛ, goni ànɛ à rì ànɛn kɛ̀ɛ̀ ìtèɗ, ànɛ Kiris à ki wughà ɓisu wii, a ɗyaŋ̀ lɛ rìyi ɗyɔɔ! "
    },
    {
        "numVerset": "1CO.8.12",
        "verset": "I ɓì sɛ̀rii kì kìi fɔlɔɔ ri ɓɛ̀geni ɓin ɓɛ ɓi rìgherɛ̀n cààmɛ̀n ki ɓì yɛɛsii mɛ̀rem maa mɛ mɛ ri kɛ̀ɛ̀ ìtèɗ, di Kiris nyimiɗ innɛ ɓì kìi kìɓe. "
    },
    {
        "numVerset": "1CO.8.13",
        "verset": "Ɓisu wìn innɛ, i ɓìɗilàg ɓidɛŋ ɓi ri lɛ ɓi kɛɓtì geni wɛ̀m fìɓàg, m̀ɓàŋ kì cèlii ɓyɛn ìsuùcèm yɛɛ ri, à cee lɛ nkɛɓti geni wɛ̀m fìɓàg."
    },
    {
        "numVerset": "1CO.9.1",
        "verset": "Mɛ̀ɛ nfèki nya lɛ ǹɗì rì ìtèɗ wulɛ ǹkì com ki ǹkɔ̀ni? Nfèki nya lɛ ǹɗì ǹkɛ̀nì-fìtom a Yeesus? Mɛ̀ɛ nti nya lɛ ǹghɛngà Yeesus Kan wìs? Àa mìni yɛɛ ri kìsay kɛm̀ ɓi Kan ɓi ɗùm? "
    },
    {
        "numVerset": "1CO.9.2",
        "verset": "I ɓum ɓɛdɛŋ ɓɛ ɓeni kì gherɛɛ lɛ ǹɗì ǹkɛ̀nì-fìtom a Yeesus, nsoò mìni, mìnii ghɛɛ̀sɛɛ kì gherɛɛ lɛ ǹɗì ǹkɛ̀nì-fìtom, ɓisuulɛ mìni yɛɛ ri kìrèmzɛnà ki ɓi rìɓa ɗi ǹɗì ǹkɛ̀nì-fìtom, ɓi cɛɓ ki ɓi ghɛghɛɓ ɓi Kan ɓi ɗùm. "
    },
    {
        "numVerset": "1CO.9.3",
        "verset": "Com ki ǹti nkpaaghì ɓum ɓɛ ɓɛ tɔɔkɛɛ mɛ̀ kɛɛ̀ki. "
    },
    {
        "numVerset": "1CO.9.4",
        "verset": "Tì yin nya ɗì ìtèɗ wulɛ tì ɗi, tì nɔ di ɓɛ faa ɓìsi ɓi kìsay ki ti kìkì? "
    },
    {
        "numVerset": "1CO.9.5",
        "verset": "Tì yin nya rì ìtèɗ wulɛ ti ki yɛ̀ɛ ɓɛ̀kɛ̀nì-fìtom ɓɛmbog, rì ɓɛ̀geni ɓɛ Kan, rì Sefas ɓɛ ti ɓɛ kilàg lɛ ti kɛngi mɛ̀kɛ̀ɛ̀ mis nɗaŋ ri giɓ wis ànɛ à rì kìristɛ̀n? "
    },
    {
        "numVerset": "1CO.9.6",
        "verset": "Gìn lɔŋ rì mɛ̀ rì Ɓarinaɓas ɓìsi cɛ̀ncis yɛɛ ghɛɛ̀sɛɛ kìsaayii lɛ ti tanɛn rì ɓìɗilàg! "
    },
    {
        "numVerset": "1CO.9.7",
        "verset": "Ŋwaàbe yɛɛ ka kìghà kìsay ki sujàà, à peèpèèrɛ̀n nyimiɗ? Nsoò lɛ ghɛn yɛɛ mɛ salà dɛm, à rɔ̀ɓ kɛ̀ɛ ɗi ɓiɗùn ɓi ɓi dɛm inɛ̀n? Gìn ghɛn yɛɛ mɛ ɓègà ɓìtuwe à rɔ̀ɓ kɛ̀ɛ ɗi milig mɛ à pisii ɓi ɓìtuwe ɓiǹ? "
    },
    {
        "numVerset": "1CO.9.8",
        "verset": "Ɓìɓan ɓi ǹteri dàɗkì ɓiǹ miì ɓi yin ɓiì ghɛɛghɛnɛ̀n lɔŋ lɛ ɓi cɛɓ ki ɓum kɔrìkɔ, nsoò ɓìdɔ̀gsɛna ɓyɛɛ̀ rèresi girig fɔ̀lɔ̀ɔ̀. "
    },
    {
        "numVerset": "1CO.9.9",
        "verset": "Lɛ ki ri kìkànɛn ɓi ɓìdɔ̀gsɛna ɓi Moyis lɛ: Ù ghɛ̀ɛ̀sɛɛ ɓi ki kàŋi sanìnya ŋwɔm ɓi cààmɛ̀n ki a nyɔ̀ɔ̀nyɔɔ gèŋ. Ɓi fèki nya lɛ nɗem wu ri lɛ wu cɛɛ̀cɛ̀ɛ̀rɛ̀n Bɛ̀ll rì sanìnya? "
    },
    {
        "numVerset": "1CO.9.10",
        "verset": "Bì yii ɓi lɛ ɓisu wis nnɛ à kpaa kìɓan kiǹ? Ki ri lɔŋ fɔlɔɔ, lɛ ɓisu wis nnɛ ɓɛ kangà lɛ: Ŋwaànɛ a kùukutɛ̀n dɛm rì roànɛ a ɓoɓog gèŋ, ɓɛ ghɛɛ̀sɛɛ kì kìkii kisay kiǹ di ɓɛɛ̀ mìnmin tityɛɛ̀ lɛ ɓɛ ri ɓiì ɓaà rì gàɓ, ɓi ɓìɗùn ɓi ɓi kìsay kaa. "
    },
    {
        "numVerset": "1CO.9.11",
        "verset": "I ɓìsii ɓɛlà ɓìrɔɔ ɓi ɓi nghay ɓi mìni, nni ki ɓeɓtɛɛ nya lɛ ti ɓumi gàɓ ì ɓìɗilàg ɓi zɛy a lɔ̀ŋkin? "
    },
    {
        "numVerset": "1CO.9.12",
        "verset": "I ɓum ɓɛdɛŋ ɓɛ ri rì ìtèɗ wulɛ ɓɛ ɓoŋɓòŋ ɓìrɔɔ ɓidɛŋ a lɔ̀ŋkin, ɓìsi yaa ghɛ̀ɛ̀sɛɛ lɛ ti ɓiìsɛn kìkìi fɔlɔɔ, kìɓan kifog, ɓìsii tɔkà ɓi kiɓan ki tì ɓaghà rì ìtèɗ wulɛ ti tɔg; ɓìsiì ceecenɛ̀n lɔŋ mɛtɔɓ mɛ̀cèm lɛ tyɛ̀ ki naŋ kiɓan kidɛŋ ki ki ri lɛ ki nyug Syeesyee à Ɓɔlɛ à Kiris."
    },
    {
        "numVerset": "1CO.9.13",
        "verset": "Ɓì yii ɓi lɛ naà-Bɛ̀ll yɛ̀ɛ ti ì mɛnàg ɓumɓɛ ɓɛɛ̀ kìki kisay ɓi naa ì Bɛ̀ll, rì tì lɛ, ɓumɓɛ ɓɛ ti ɓɛ tɔngì ɓyom ɓi ɓɛ̀ro ɓɛmbog ɓɛ yuu kì ɓɔgsii Bɛ̀ll rì ɓyɔ ɓi jàŋ inɛ ɓɛɛ̀ tɔ̀ngi ɓyom ɓɛ ti ɓɛ ɓalàg rì gàɓ ɓi ɓyom ɓìn? "
    },
    {
        "numVerset": "1CO.9.14",
        "verset": "Fɔlɔɔ nnɛ Kan à rèɓsìghà girig ɓumɓɛ ɓɛɛ̀ ghaaghagsì Syeesyee à Ɓɔlɛ lɛ ɓɛ ghɛɛ̀sɛɛ kì ghɛɓì ɓi Syeesyee à Ɓɔlɛ ànɛ̀n. "
    },
    {
        "numVerset": "1CO.9.15",
        "verset": "Ɓi ɓɛg wɛ̀m, nsoò ŋwos bog, ǹnɔ̀ɔ̀tìghà ɓi ɓirɔɔ ɓi ǹghɛ̀ɛ̀sɛ̀ngà ɓiǹ lɛ ntɔg nsoò gɛ̀nbog nni ǹki kàniì ɓi mìni kìɓan kiǹ lɛ ntɔg ɓyom ɓìn ɓisuulɛ, ǹɗì lɛ ǹgherɛ̀n lɛ mɓaŋ kì wii, à cee lɛ ŋwaa ɓatɛn mɛ̀ kìɓan ki kɛɛ̀ fafa mɛ rìkem kìn ɓi nɗem. "
    },
    {
        "numVerset": "1CO.9.16",
        "verset": "Ɓisuulɛ, rìghagsì ɗi Syeesyee à Ɓɔlɛ ɗi yin mɛ kìɓan ki teterɛn rikem, ɗi ri mɛ̀ syeesyee à kìɓan anɛ à ghɛ̀ɛ̀sɛɛ kì kìlɛɛ, ànɛ ǹɗì ǹtiniyɛn lɛ nki. Nyìinyìg rì mɛ̀ di ǹghagsii ɓi Syeesyee à Ɓɔlɛ. "
    },
    {
        "numVerset": "1CO.9.17",
        "verset": "I mɛ̀ɛmiɗ yɛɛ ɓekà lɛ nki kɔ di ǹɗì miì rì mɛ̀lèɓ, wɔ̀lɛ ǹɗì ǹtiniyɛn lɛ nki kɔ ɓi kàŋɓɛn lɛ ki ri mɛ̀ ǹtɛ̀g wu ɓɛ tɛgsii mɛ̀. "
    },
    {
        "numVerset": "1CO.9.18",
        "verset": "Nni mɛ̀lèɓ mɛm̀ mɛ ri min lɛ cɛ? Mɛ ri kìnyàà ki lɛ nghaàghàgsì Syeesyee à Ɓɔlɛ kɛ̀ɛ̀ mɛ̀lèɓ, kɛ nki tɔg com rì ɓìrɔɔ ɓi Syeesyee à Ɓɔlɛ nyimiɗ a faa mɛ̀ ìtèɗ wulɛ mɓa rì ɓyɔ."
    },
    {
        "numVerset": "1CO.9.19",
        "verset": "Ǹ-yin ǹkpàn a mum nsoò bog, kìɓan kifog, ǹghaasìghà mɛ̀ɛmiɗ ǹkpàn a ɓum ɓɛ̀cèm, lɛ di nsyoŋ kìgwey ki ɓi ɓɔ. "
    },
    {
        "numVerset": "1CO.9.20",
        "verset": "M̀ɓaghà lɛ, cààmɛ̀n ki ǹɗì rì Ɓɛ̀yudɛ̀n, ǹghɛɓ yɛ̀ɛ muu Ɓɛ̀yudɛ̀n lɛ di nsyoŋ ɓɔ; cààmɛ̀n ki ǹɗì rì ɓumɓɛ ɓìdɔ̀gsɛna ɓi lamii, m̀ɓa yɛ̀ɛ mɛ̀ ǹɗì girig ŋwaànɛ ɓìdɔ̀gsɛna ɓi lamii - kɔm̀ lɛ mɛ̀ɛmiɗ ǹ-yin ɓi rìlàmì ɗi ɓidɔ̀gsɛna azi, ǹki kìki fɔlɔɔ lɛ di nsyoŋ ɓumɓɛ ɓìdɔ̀gsɛna ɓi lamii. "
    },
    {
        "numVerset": "1CO.9.21",
        "verset": "Cààmɛ̀n ki ǹɗì rì ɓumɓɛ ɓɛ ri kɛ̀ɛ̀ ɓìdɔ̀gsɛna ǹghɛɓ rì ɓɔ yɛ̀ɛ ŋwaànɛ à rì kɛ̀ɛ̀ ɓìdɔ̀gsɛna lɛ di nsyoŋ ɓɔ; fɔlɔɔ kɛ̀ɛ ki rèsi lɛ ǹɗì kɛ̀ɛ̀ ɓìdɔ̀gsɛna ɓi Bɛ̀ll ɓisuulɛ mɓèŋɓeŋ ɓidɔ̀gsɛna ɓi Kiris. "
    },
    {
        "numVerset": "1CO.9.22",
        "verset": "Mɛ̀ kɔ̀kɔg ɓi nyìinyìm à ɓumɓɛ ɓɛ ri kɛ̀ɛ̀ ìtèɗ lɛ di nsyoŋ ɓɔ, fɔɔnnɛ ǹghaasìghà mɛ̀ɛmiɗ rikuu ɗi com ɗìcèm ɓi ɓɛg ànɛ a ɓum ɓɛ̀cèm, lɛ nsoò kaa ɓaa la, nsyoŋ gàɓ ìdɛŋ ìnɛ ɓi ɓɔ. "
    },
    {
        "numVerset": "1CO.9.23",
        "verset": "Nkìki ɓìɓan ɓiǹ ɓìcèm ɓisuu Syeesyee à Ɓɔlɛ, lɛ di mɓa miì rì gàɓ."
    },
    {
        "numVerset": "1CO.9.24",
        "verset": "Ɓì yii lɛ ɓumɓɛ ɓɛ ri ɓi nlog à mɛ̀ree ɓi nlɛmɓog wu ticàɓ ɓɛɛ̀ ghɛghɛŋi ɓɛsɛ̀ɛ̀ ɓɛ̀cèm wɔ̀lɛ lɔŋ mum bog yɛɛ ti à kpagì, beèbɛ̀y à teɗ mɛ̀raà mɛ ɓi nlog ànɛ̀n? Nni ghɛŋiina lèg ànɛ lɛ ɓi teɗ mɛ̀raà mɛ ɓi nlog. "
    },
    {
        "numVerset": "1CO.9.25",
        "verset": "Ɓɛ̀ɗùù zàà yi ran ɓɛ ti ɓɛ ɓalàg rì ɓìtèetèɗ ɓi ɓìcèlì, ɓɛ kikì fɔlɔɔ lɛ di ɓɛɛ fɔǹ mɛ̀raà mɛ mɛ ri lɛ mɛ ɗyoŋ wɔ̀lɛ ɓìsiì ɗùùɗuu ɓi mɛ̀raà mɛ mɛ ri fìɗyàɓ fikɔ̀ɔ̀. "
    },
    {
        "numVerset": "1CO.9.26",
        "verset": "Kìɓan kiǹ kɛɛ̀ki nghɛghɛŋi mɛ̀ree, kɛ̀ɛ nki ghɛghɛŋi lɛ duri yàa tani, ǹki ɓooghɓoòghrɛ̀n ɓìkam, nni ǹki yin ɓyɔ ɓiì fɛfɛɓi nfɛfɛɓɛn lɛ duri yàa tani. "
    },
    {
        "numVerset": "1CO.9.27",
        "verset": "Nkìki kɔm̀ nyoo yɛ̀m rìgɛn, ǹghaasì yɔ̀ ǹkpàn lɛ kɛ̀ kɛɛ̀ ɓaa gɛ lɛ mɛ̀ɛmiɗ anɛ ǹkpaaghà ɓum ɓɛdɛŋ Syeesyee à Ɓɔlɛ, mɛ̀ yɛɛ ɓa ǹcàrɛn ɓi ɗyɔ̀m."
    },
    {
        "numVerset": "1CO.10.1",
        "verset": "Ɓɔɔsoŋ̀, ǹkɔ̀ni ɓi lɛ ɓi rɔɓ kɛ̀ ɓi yi kiɓan ki; ɓɛ̀seŋi ɓis ɓɛ ɓɛsɛ̀ɛ̀ ɓɛ ɓaghà ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓi kìkwìɗ a zi, fɔɔnnɛ ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ syaàghà rìɓày à m̀ɓàŋ. "
    },
    {
        "numVerset": "1CO.10.2",
        "verset": "Fɔɔnnɛ ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ ɓaɓtɛ̀ngà ɓi kìkwìɗ azi rì ɓi rìɓày ɓiɗùm, yɛ̀ɛ ɓɛ ɓaghà ɓɛ̀ràrɛn ɗi Moyis. "
    },
    {
        "numVerset": "1CO.10.3",
        "verset": "Ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ ɗighà rìkuu ɗi ɓiɗilàg ɗi ɓi nghay ɗìfog. "
    },
    {
        "numVerset": "1CO.10.4",
        "verset": "Ɓɛ ki nɔ rikuu ɗi mɛnig ɗi ɓi nghay dìfog ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm, ɓisuulɛ ɓɛ nɔnɔ̀ghà mɛ̀nig mɛ ɓi gɔ̀g ì nghay ìnɛ ì kɛ̀ɛ̀kɛ̀ɛ̀ghà rì ɓɔ; gɔ̀g ìnɛn yɛ̀ɛ ɓaghà Kiris. "
    },
    {
        "numVerset": "1CO.10.5",
        "verset": "Kìɓan kifog, kìgwey ki ɓi ɓɔ ki kighà ɓi ɓiɓan ɓi ɓyɛɛ rɔɔ̀ Bɛ̀ll. Kìɓan kiǹ kɛɛ̀ki ɓɛ raàrɛ̀ngà miì ɓìloŋ ɓi-reɓ."
    },
    {
        "numVerset": "1CO.10.6",
        "verset": "Ɓìɓan ɓiǹ ɓi ri ɓìsi ɓìrèmzɛnà ɓi ɓiɓan, lɛ di tyɛ̀ ki ɓa ri zày ì ɓìɓeɓtàg ɓi ɓiɓan yɛ̀ɛ ìnɛ ɓɔɔ ɓaghà rì yɔ̀. "
    },
    {
        "numVerset": "1CO.10.7",
        "verset": "Kɛ̀ ɓi ghay ɓɛkìì-ɓìnùn fɛlɛ yɛ̀ɛ ɓum ɓɛdɛŋ ɓɛ ɓi nɗaŋ waa ɓɛ ɓaghà, lɔŋ yɛ̀ɛ ki ri kìkànɛn lɛ: Kìlɔ̀ŋ ki kɔrìghà ɓi zi lɛ kɛɛ ɗi, ki nɔ, ajɛ̀m ìnɛ̀n nnɛ ɓɛ pɛsɛ̀ngà aɗyoo lɛ ɓɛɛ nyuŋzɛn. "
    },
    {
        "numVerset": "1CO.10.8",
        "verset": "Nni tyɛ̀ ki falɛn ɓi cɛɓ ki tisɔ̀mɔ̀g fɛlɛ yɛ̀ɛ ɓum ɓɛdɛŋ ɓɛ ɓi nyìinyìm wàà ɓɛ falɛ̀ngà, fɔɔnnɛ ɓìloŋ ɓi kpighà ŋwos bog ɓum ɓɛ̀tɔɔsìm rìtin ɗì ɓɛraa. "
    },
    {
        "numVerset": "1CO.10.9",
        "verset": "Tyɛ̀ ki fèèghrɛn Kan fɛlɛ yɛ̀ɛ ɓum ɓɛdɛŋ ɓɛ ɓi nyìinyìm wàà ɓɛ feeghrɛ̀ngà nyi, ɓumɓɛ̀n ɓɛ cuughà di nyoo yi taɓkii ɓɔ. "
    },
    {
        "numVerset": "1CO.10.10",
        "verset": "Kɛ̀ ɓi ŋwɔ̀ŋwɔŋi Bɛ̀ll yɛ̀ɛ ɓum ɓɛdɛŋ ɓɛ ɓi nyìinyìm wàà ɓɛ ŋwɔŋwɔ̀ŋìghà nyi; ɓɛɛ̀ɓɛ ŋwaà-fìtom a rìwu à cuusìghà. "
    },
    {
        "numVerset": "1CO.10.11",
        "verset": "Ɓìɓan ɓiǹ ɓi kikìghà ɓɔ fɔlɔɔ, lɛ ɓyɛɛ ɓa ɓìrèmzɛnà ɓisuu ɓum ɓɛdɛŋ, fɔɔnnɛ ɓɛ kangà ɓyɔ ɓisuulɛ ɓyɛɛ reɓ ɓìsi lɛ tì mɛ wuɓsɛn cààmɛ̀n ki risugtɛ̀n. "
    },
    {
        "numVerset": "1CO.10.12",
        "verset": "Fɔlɔɔ nnɛ ŋwaànɛ à yii lɛ à rì mɛ̀rɛy, à kɔ̀rì ɗyomzɛ̀n lɛ kɛ̀ɛ kpì."
    },
    {
        "numVerset": "1CO.10.13",
        "verset": "Ɓì ka tulɛ̀ngà ɓi ri mɛ̀fèèghrɛn mɛdɛŋ, mɛ mɛ cee ìtèɗ wu mum. Bɛ̀ll à ti à roòzàg mɛ̀kàg mii, fɔɔnnɛ àa càɗ ɓi lɛ ɓi tulɛn rì mɛ̀fèèghrɛn mɛ mɛ cee mìni ɓi-tèɗ; wɔ̀lɛ i mɛ̀fèèghrɛn mɛ kpaŋi mìni, à rì mìni ɓiì rèsii bee inɛ ɓì rì lɛ ɓì cee mɔ miì, à ki fa mini ìtèɗ wulɛ ɓi cenɛn mɔ."
    },
    {
        "numVerset": "1CO.10.14",
        "verset": "Kìɓan kiǹ kɛɛ̀ki, mìni ɓɛ̀geni ɓɛ̀m ɓɛ nɗem, cèliina ɓìnùn."
    },
    {
        "numVerset": "1CO.10.15",
        "verset": "Ntòtog ri mìni yɛ̀ɛ ɓum ɓɛ ɗyomzɛ̀n, mìniìɓɔmiɗ fiɓiina ɓìɓan ɓi nkpaakpàà. "
    },
    {
        "numVerset": "1CO.10.16",
        "verset": "Ɓeŋ à ɓɛ̀mààgh ànɛ tì ti tì falàg Bɛ̀ll ɓìtògsɛ̀n lɛ nyi, à ti kɛ̀ɛ kì nya lɛ ti ɓa ɓɛ̀ràrɛn ɗi bwaɓ yi Kiris? Bìrɛs ìnɛ tì ti tì ɓɛkì, ì ti yɛ̀ kɛɛ̀ kì nya lɛ ti ɓa ɓɛ̀ràrɛn ɗi nyoo ì Kiris? "
    },
    {
        "numVerset": "1CO.10.17",
        "verset": "Nni yɛ̀ɛ bìrɛs ì rì lɔŋ bog, tyàa soo tèghɛɛ, tì rì lɔŋ nyoo bog ɓisuulɛ ɓìsiìcèm ti teteɗ gàɓ ɓi m̀bobog à bìrɛs ànɛ̀n. "
    },
    {
        "numVerset": "1CO.10.18",
        "verset": "Ghɛɛna ɓɔn ɓɛ Isirayɛl; ɓumɓɛ ɓɛ ti ɓɛ ɗilàg ɓìtuwe ɓi ɓɛ woli ɓi rìɓɔgsì ɗi Bɛ̀ll ɓɛ yin nya ɓɛ̀ràrɛn ɗi rìkùna ɗi ɓɛ ti ɓɛ tɔngì ɓyom ɓi ɓɛɛ̀ ɓɔɔɓɔgsì Bɛ̀ll miì? "
    },
    {
        "numVerset": "1CO.10.19",
        "verset": "Fɔlɔɔ a rèsii nya yɛɛ lɔɔ lɛ nkɔ̀nkɔn lɛ ɓyɛn ɓi ɓɛ funɛɛ ɓi ɓìnùn, nsoò ɓìnùn ɓyɔmiɗ, ɓi ri nya rì bimiɗ à rìɓa àdɛŋ? "
    },
    {
        "numVerset": "1CO.10.20",
        "verset": "Àg! Wɔ̀lɛ ɓìɓeɓtàg ɓi mɛghay ɓyɛɛ̀ɓi ɓɛ ti ɓɛ funàg ɓyom ɓìn ɓisu waa àa ɓisuu Bɛ̀ll. Nni mɛ̀ ǹkɔ̀ni ɓi lɛ ɓi ɓa ɓɛ̀ràrɛn ɗi ɓìɓeɓtàg ɓi mɛghay. "
    },
    {
        "numVerset": "1CO.10.21",
        "verset": "Ɓì yin lɛ ɓì kì lɛ: di ɓi nɔ ɓeŋ à Kan, di ɓi nɔ ɓeŋ à ɓìɓeɓtàg ɓi mɛghay fɔɔnnɛ ɓì yin lɛ ɓì kì lɛ: ɓì ɗi ɓi teɓèrè à Kan, ɓì ɗi ɓi teɓèrè à ɓìɓeɓtàg ɓi mɛghay. "
    },
    {
        "numVerset": "1CO.10.22",
        "verset": "Ti kɔ̀nkɔn lɛ ti tini Kan lɛ a ki yɔ̀ɔ̀tì gìn? Ɓìsi yɛɛ cee nyi ɓi-tèɗ?"
    },
    {
        "numVerset": "1CO.10.23",
        "verset": "Tì rì rì ìtèɗ wulɛ tì kì ɓìɓan ɓìcèm ɓi tì kɔ̀ni, nni àa ɓìɓan ɓìcèm ɓyɛɛ ri rì gɛɓsɛ̀n. Tì rì rì ìtèɗ wulɛ tì ki com kìcèm wɔ̀lɛ àa kìcèm kɛɛ kìki lɛ ŋwaa siìrɛn ɓi rìgherɛ̀n. "
    },
    {
        "numVerset": "1CO.10.24",
        "verset": "Mum kɛ̀ɛ kaaghi kìrɔɔ kii ki nyimiɗ, à kaa lɔŋ ki ɓɛro ɓɛm̀bog. "
    },
    {
        "numVerset": "1CO.10.25",
        "verset": "Ɓì rì rì ìtèɗ wulɛ, ɓi ɗi com kìcèm ki ɓɛɛ̀ kàkaɓ a fyèè, kɛ̀ɛ̀ mɛ̀riighrikì ɓi nɗem ɓisuu kiɓan ki righerɛ̀n. "
    },
    {
        "numVerset": "1CO.10.26",
        "verset": "Ɓisuulɛ, zi rì ɓyom ɓìcèm ɓi miì, ɓi wooghrɛɛ rì Kan. "
    },
    {
        "numVerset": "1CO.10.27",
        "verset": "I ŋwaànɛ à yin ngherɛ̀n à lààghraagh mìni, ɓì ki gherɛn lɛ ɓi kɛǹ, ɓì ghɛ̀ɛ̀sɛɛ kìɗiì com kìcèm ki ɓɛ faa mìni, kɛ̀ɛ̀ mɛ̀riighrikì ɓi nɗem ɓisuu kiɓan ki righerɛ̀n. "
    },
    {
        "numVerset": "1CO.10.28",
        "verset": "Kìɓan kifog, i ŋwaà kpaa mìni lɛ, ɓyom ɓi, ɓi ri ɓyom ɓi ɓɛ nfùnɛɛ ɓi ɓìnùn, ɓì ghɛ̀ɛ̀sɛɛ ɓi ɓyɔ kì ɗiì, lɛ kɛ̀ ɓi kɛ̀ɓti ŋwaànɛ àa kalii mìni fɔlɔɔ fiɓàg rì tì lɛ, nɗem wɛ̀ kɛɛ̀ fa mini bɛ̀lɛn. "
    },
    {
        "numVerset": "1CO.10.29",
        "verset": "Kìɓan ki nkpaakpaa ki, ki seesee ɓi nɗem win wu righerɛ̀n wɔmiɗ, ki ri ɓisuu nɗem wu righerɛ̀n wu ŋwaànɛ̀n. Nni ɓisuucɛ nnɛ rìɓa ɗyɛ̀m ɗi ǹɗì rì ìtèɗ wu kìyɛn com kìcèm ki ǹkɔ̀ni ɗi ri lɛ ɗi ɓa rì mɛ̀rèè lɛ nɗem wu righerɛ̀n wu ŋwaàdɛŋ? "
    },
    {
        "numVerset": "1CO.10.30",
        "verset": "I mɛ̀ ǹfaa Bɛ̀ll ɓìtògsɛ̀n ɓisuu com ki nɗiɗì, ɓisuucɛ nnɛ ɓɛ ri lɛ ɓɛ totòg mɛ̀ kìɓe ɓi ɓìɗilàg ɓi m̀mɛ fa Bɛ̀ll ɓìtògsɛ̀n miì?"
    },
    {
        "numVerset": "1CO.10.31",
        "verset": "Ɓyàa soo ɗiɗì, ɓyàa soo nɔnɔ, nsoò cɛ kɛɛ̀ki ɓyàa kìkì, kìina ɓìɓan ɓìcèm ɓisuu rikem ɗi Bɛ̀ll. "
    },
    {
        "numVerset": "1CO.10.32",
        "verset": "Kɛ̀ ɓi ɓa gɔ̀g ìnɛ ì rì lɛ ì kɛ̀ɓtì nsoò muu Ɓɛ̀yudɛ̀n nsoò muu Gìrɛg nsoò kìseŋi ki Bɛ̀ll fìɓàg. "
    },
    {
        "numVerset": "1CO.10.33",
        "verset": "Fɛlɛ yɛ̀ɛ mɛ̀ɛ ntèeteèsì nyoo lɛ mpuɓsi ɓum ɓɛ̀cèm mɛ̀rem ɓi ɓìɓan ɓicèm; mɛ̀ ǹ-yin ɓiì kaakaa kirɔɔ kɛ̀m ki mɛ̀ɛmiɗ, nkaakaa lɔŋ kirɔɔ ki ɓum lɛɛ̀gwey lɛ di ɓɛɛ ghɛǹ cɛɓ."
    },
    {
        "numVerset": "1CO.11.1",
        "verset": "Ɓaana ɓumɓɛ ɓɛɛ̀ nɔ̀ɔnɔɔ̀tì kìfèèghrɛnà kɛm̀ fɛlɛ yɛ̀ɛ mɛ̀ɛmiɗ mɛ̀ɛ nnɔ̀ɔnɔɔ̀tì ki Kiris."
    },
    {
        "numVerset": "1CO.11.2",
        "verset": "Ǹsɛɛgh mìni yɛ̀ɛ ɓi yiiyitàg mɛ̀ ɓyààmɛ̀n ɓìcèm, rì yɛ̀ɛ ɓi ɓèŋɓeŋ deɓ yɛm̀ lɔŋ yɛ̀ɛ mɛ̀ ǹfaghà mìni yɔ."
    },
    {
        "numVerset": "1CO.11.3",
        "verset": "Nni nsoò fɔlɔɔ, kɛɛ̀ kɔ̀nkɔn mɛ lɛ di ɓyàa yii kìɓan ki: Kiris à rì rìfòm ɗi baŋì bimiɗ, baŋì ì ɓa rìfòm ɗi giɓ, Bɛ̀ll à ki ɓa rifòm ɗi Kiris. "
    },
    {
        "numVerset": "1CO.11.4",
        "verset": "Baŋì bimiɗ ìnɛ yɛɛ̀ kìki bɔ̀ŋzɛ̀n nsoò lɛ ìnɛ yɛɛ̀ kpaakpaŋzì ɓìɓan ɓi Bɛ̀ll à rèsii nyi, di ì rì rì tàm ɓi nto ì yin ɗi bɔgsɛ̀n ɓi san ànɛ yɛ̀ɛ rifòm ɗii. "
    },
    {
        "numVerset": "1CO.11.5",
        "verset": "Wɔ̀lɛ giɓ bimiɗ ànɛ a kìki bɔ̀ŋzɛ̀n, nsoò lɛ a kpaakpaŋzì ɓìɓan ɓi Bɛ̀ll à rèsii nyi, di à rì ǹto zɛy, à sɛɛtii rìfòm ɗii; ki ri lɔŋ yɛ̀ɛ giɓ anɛ à rì ǹkɛ̀ŋɗɛn kpuu. "
    },
    {
        "numVerset": "1CO.11.6",
        "verset": "Lɛ i giɓ a yin ɗi yeŋkesì ɓi nto, à ghɛ̀ɛ̀sɛɛ kì kɛ̀ŋɗɛɛ nto; nni i ki ri ǹtoòrìɗ lɛ giɓ a caà tyòŋ tii, nsoò lɛ a kɛŋɗɛn kpuu, à ghɛ̀ɛ̀sɛɛ min ki waatɛɛ yeŋkesì. "
    },
    {
        "numVerset": "1CO.11.7",
        "verset": "Baŋì ì ghɛ̀ɛ̀sɛɛ ɓi lɛ ì lɔɔghrɛ̀n nto ɓisuulɛ, ì rì kìfèèghrɛnà ki Bɛ̀ll, yɔ̀ tì rìkem ɗi Bɛ̀ll, kɔlɛ giɓ a rì rìkem ɗi baŋì. "
    },
    {
        "numVerset": "1CO.11.8",
        "verset": "Lɛ àa ɓi giɓ innɛ ɓɛ tekày com ki ɓɛ kighà baŋì rì kɔ, lɔŋ ɓi baŋì innɛ ɓɛ tekà com ki ɓɛ kighà giɓ miì. "
    },
    {
        "numVerset": "1CO.11.9",
        "verset": "Rì tì lɛ, ɓɛ kighà ɓi baŋì ɓisuu giɓ, lɔŋ giɓ innɛ ɓɛ kighà ɓisuu baŋì. "
    },
    {
        "numVerset": "1CO.11.10",
        "verset": "Kìɓan kiǹ kɛɛ̀ki giɓ a ghɛ̀ɛ̀sɛɛ kì waatɛɛ com ɓi nto, ki kɛɛ̀ rèresi lɛ à rì ɓi rìlàmì ɗi yii, lɛ ɓum ɓɛ titom. "
    },
    {
        "numVerset": "1CO.11.11",
        "verset": "Wɔ̀lɛ ɓi Kan ɓi ɗùm, giɓ a yin lɛ ɓɛ ghasì nyi rì baŋì, yɛ̀ɛ baŋì ì yin lɛ ɓɛ ghasì yɔ̀ ri giɓ "
    },
    {
        "numVerset": "1CO.11.12",
        "verset": "ɓisuulɛ lɔŋ yɛ̀ɛ giɓ a kìlɛ̀ngà rì com ki ɓɛ tekày ɓi baŋì, fɔlɔɔ nnɛ baŋì ì ti ì yalàg yì ɓi ɗùm ɗi giɓ, ɓìɓan ɓiǹ ɓìcèm ɓi ti ɓi ɓalàg yì yɛ̀ɛ Bɛ̀ll. "
    },
    {
        "numVerset": "1CO.11.13",
        "verset": "Mìniìɓɔmiɗ fiɓiina kìɓan kiǹ; ki ghɛɛ̀sɛɛ nya lɛ giɓ a ɓɔŋzi Bɛ̀ll di à rì ǹto zɛy? "
    },
    {
        "numVerset": "1CO.11.14",
        "verset": "Rìɓa ɗi ɓum ɗyɔmiɗ ɗyɛɛ̀ rèresi mini lɛ, ki ri ntoòrìɗ lɛ baŋì yɛ̀ɛ raɓsi tyòŋ. "
    },
    {
        "numVerset": "1CO.11.15",
        "verset": "Kɔm̀ lɛ fɔlɔɔ a rì rìkem ɗi giɓ, ɓisuulɛ tyòŋ ti ràɓ ti falɛ̀ngà yɛ̀ɛ giɓ lɛ tyɛɛ ɓa nyi fɛlɛ yɛ̀ɛ kìlàà ki kɛɛ gheg nyi ǹto. "
    },
    {
        "numVerset": "1CO.11.16",
        "verset": "Wɔ̀lɛ i mum à kɔ̀ni ɓi lɛ a nyolɛn ɓi kìɓan kiǹ, à ghɛ̀ɛ̀sɛɛ kì yiì lɛ ɓìsii yin ɗi kìsyɔ̀ɔ̀ kiǹ, nsoò ɓìseŋi ɓi Bɛ̀ll ɓi yin girig rì kɔ."
    },
    {
        "numVerset": "1CO.11.17",
        "verset": "Yɛ̀ɛ ǹcee ɓi kìɓan ki ǹɗɔ̀gsɛɛ mìni ki, ǹ-yin ɗi ìtèɗ wulɛ ǹsɛg mìni ɓisuulɛ mɛ̀ghàdà min mɛ maa ghɛ̀ɛ̀sɛɛ kì kìi lɛ ɓi koɓsɛn ɓìɓeɓtàg ɓin ɓi ɓisyɔ̀ɔ̀, mɛɛ̀ kìki ti com ki lɛ ɓi ɗyoŋ̀ à cee fɔlɔɔ. "
    },
    {
        "numVerset": "1CO.11.18",
        "verset": "Kìɓan ki asu ki ri lɛ, nwoki lɛ ɓì ti lɛ, i ɓì taŋzɛɛ rìghàdà, ǹlànag wu ɓa ɓi nyìinyìm wìn, mɛ̀ nki gherɛɛ kìɓan kiǹ gàɓ. "
    },
    {
        "numVerset": "1CO.11.19",
        "verset": "Ki ghɛɛ̀sɛɛ kɔmiɗ lɛ mɛ̀lànag mɛɛ ɓa ɓi nyìinyìm wìn, lɛ di ɓumɓɛ ɓi nɗaŋ win ɓɛ ɓɛ ri ɓɛ̀ sììrɛn ɓɛɛ yilɛn. "
    },
    {
        "numVerset": "1CO.11.20",
        "verset": "Ɓì ti lɛ i ɓì taŋzɛɛ, àa ɓìɗilàg ɓi Bɛ̀ll ɓyɛɛ̀ɓi ɓì ti ɓì tekì. "
    },
    {
        "numVerset": "1CO.11.21",
        "verset": "Ɓisuulɛ mum ǹcèm à ti à rùnàg kì ɗiì ɓìɗilàg ɓii ɓi nyimiɗ ɓi lèg ànɛ lɛ ŋwaàdɛŋ à wowòg zày, roàmbog ǹŋwaŋɛn mɛrɔ̀g. "
    },
    {
        "numVerset": "1CO.11.22",
        "verset": "Ɓì yin gi ri mɛɛ mɛ ɓì rì lɛ ɓì kì lɛ, ɓì ɗi, ɓì nɔ wɔɔ? Gìn kìseŋi ki Bɛ̀ll kɛɛ̀ki ɓi sɛɛsɛɛ̀tì, ɓì ki kɔ̀nkɔn lɛ ɓi woòwògsì ɓumɓɛ ɓɛ ri kɛ̀ɛ̀ com ǹtoòrìɗ? Nni cɛ kɛɛ̀ki nkpaa min mini! Ǹghɛ̀ɛ̀sɛɛ nya lɛ nsɛg mìni? Àg! Mɛ̀ ǹ-yin lɛ ǹsɛg mìni ɓi kìɓan kiǹ."
    },
    {
        "numVerset": "1CO.11.23",
        "verset": "Ɓisuulɛ, rìrèsàg ɗi mɛ̀ ǹtekà yɛ̀ɛ Kan ɗyɛɛɗi mɛ̀ ǹghagsìghà mìni. Lɛ Kan Yeesus, ɓi-ru wu ɓɛ tɔkɛ̀ngà nyi, à tekà bìrɛs "
    },
    {
        "numVerset": "1CO.11.24",
        "verset": "fɔɔnnɛ à ɓaghà lɛ, à mɛ fa Bɛ̀ll ɓìtògsɛ̀n nni à ɓɛkà yɔ̀, à kpaa lɛ: Nyoo yɛ̀m yɛ̀ɛ ri lɛ, yɛ̀ɛ ri ǹfayɛn ɓisu win, kìlaaghna kìɓan ki ɓì yitàg mɛ̀. "
    },
    {
        "numVerset": "1CO.11.25",
        "verset": "Fɔlɔɔ nnɛ à tekà girig ɓeŋ di ɓaa lègsi ki ɗiì, à kpaa lɛ: Ɓeŋ ànɛ à rì nyɔɔnyɔn à rìràrɛ̀n ànɛ lɛ rì ɓum rì Bɛ̀ll ɓi bwaɓ yɛm̀; ɓì yitàg mɛ̀ cààmɛ̀n kìcèm ki ɓì nɔɔ nyi. "
    },
    {
        "numVerset": "1CO.11.26",
        "verset": "Ɓisuulɛ cààmɛ̀n kìcèm ki ɓì ɗii bìrɛs ìnɛ, ɓì ki nɔ ɓeŋ ànɛ, ɓi kakali riwù ɗi Kan, à kpaŋ lɔŋ yɛ̀ɛ à ri yù."
    },
    {
        "numVerset": "1CO.11.27",
        "verset": "Kìɓan kiǹ kɛɛ̀ki, ŋwaànɛ à rì ɓiì ɗiì bìrɛs nsoò lɛ à nɔ beŋ à Kan yɛ̀ɛ ki ghɛɛ̀sɛɛ ɓi, à rì ɓiì terì bɛ̀lɛn ɓi nyoo, rì bwaɓ yi Kan. "
    },
    {
        "numVerset": "1CO.11.28",
        "verset": "Nni mum ǹcèm a fiɓɓɛn nyimiɗ di fɔɔnnɛ a ɗi bìrɛs, à nɔ ɓeŋ, "
    },
    {
        "numVerset": "1CO.11.29",
        "verset": "ɓisuulɛ ŋwaànɛ à rì ɓiì ɗiì, nsoò lɛ à nɔ, kɛ̀ɛ̀ kì fiɓii nyoo ì Kan, à kìi lɛ, à ɗi, à ki nɔ ncɛ̀m wìì a nyimìɗ."
    },
    {
        "numVerset": "1CO.11.30",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ɓɛ̀roroɓ rì ɓɛ̀lɛnlɛm ɓɛ teghɛɛ miì ɓi nyìinyìm wìn; kɛɛ̀ki gàɓ ì ɓum lɛɛ̀gwey ì mɛ ki cuu. "
    },
    {
        "numVerset": "1CO.11.31",
        "verset": "I tyàa ti tì fiɓɓàg ɓìsiìɓɔmiɗ, di Bɛ̀ll à yiǹ lɛ à yɔ̀mdì ɓìsi. "
    },
    {
        "numVerset": "1CO.11.32",
        "verset": "Wɔ̀lɛ Kan à ti à yɔ̀mgì ɓìsi lɛ a reɓ ɓìsi, lɛ di tyɛ̀ ki teɗ bɛ̀lɛn nɗaŋ ri ziinɛ. "
    },
    {
        "numVerset": "1CO.11.33",
        "verset": "Ɓɔɔsoŋ̀, fɔlɔɔ yɛɛ ri lɛ, cààmɛ̀n ki ɓì taŋzɛɛ ɓi ɓìɗilàg ɓi Bɛ̀ll, ɓì ghɛ̀ɛ̀sɛɛ kì ɓooɓoŋ̀ɗɛ̀n mìni rì mìni. "
    },
    {
        "numVerset": "1CO.11.34",
        "verset": "I mum a wowog zày, à ghɛ̀ɛ̀sɛɛ kì ɗiì a mɛɛ mii, lɛ di kɛ̀ ɓi syòŋ yi mìniìɓɔmiɗ ncɛ̀m ɓi nyoo, di ɓì taŋzɛɛ. Ǹɗì ɓiì pègsɛɛ ɓiɓan ɓimbog yɛ̀ɛ ǹɗì ɓiì yùu."
    },
    {
        "numVerset": "1CO.12.1",
        "verset": "Ɓɔɔsoŋ̀, ɓi kìɓan ki ki seesee ɓìɓan ɓi Kìtɛntɛ̀ɛ̀n ki Nghay ki ti ki falàg ɓum ìtèɗ wu kìyɛn, mɛ̀ ǹkɔ̀ni ɓi lɛ ɓi rɔɓ lɛ dùŋdùŋ. "
    },
    {
        "numVerset": "1CO.12.2",
        "verset": "Ɓì yii lɛ, cààmɛ̀n ki ɓì ɓaghà di ɓì ka yi ɓi Bɛ̀ll, ɓɛ syoŋsyòŋgà mìni lɔŋ lɛ duri yaa tani, a ɓìnùn ɓi ɓi yin lɛ ɓi toòghrɛ̀n. "
    },
    {
        "numVerset": "1CO.12.3",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ǹkpaa mìni lɛ, mum à yin lɛ à kpaà lɛ: Yeesus a teɗ ǹcɛ̀m di ki ri lɛ a tòtog ri ìtèɗ wu Nghay à Bɛ̀ll, mum à ki yin lɛ à kpaa lɛ: Yeesus à rì Kan, di ki yin lɛ Kìtɛntɛ̀ɛ̀n ki Nghay kɛɛ tinii nyi lɛ a kpaà fɔlɔɔ."
    },
    {
        "numVerset": "1CO.12.4",
        "verset": "Mɛ̀faà mɛ Nghay mɛ ri mɛ̀kuu mɛ̀kuu, kìɓan kifog Ǹghay ànɛ a fafa mɔ, à rì lɔŋ bog. "
    },
    {
        "numVerset": "1CO.12.5",
        "verset": "Ɓìsay ɓi ri mɛ̀kuu mɛ̀kuu, kìɓan kifog Kan bog innɛ ɓɛɛ̀ sasày. "
    },
    {
        "numVerset": "1CO.12.6",
        "verset": "Ɓìɓan ɓi kìyɛn ɓi ri mɛ̀kuu mɛ̀kuu, wɔ̀lɛ Bɛ̀ll bog yɛ̀ɛ kìki ɓiɓan ɓiǹ ɓìcèm ɓi ɓum ɓɛ̀cèm."
    },
    {
        "numVerset": "1CO.12.7",
        "verset": "Kìtɛntɛ̀ɛ̀n ki Nghay ki ti ki ghɛnàg yɛ̀ɛ mum bimiɗ ɓi bimiɗ à rìfa ànɛ à rì ɓi kìrɔɔ ki ɓum ɓɛ̀cèm. "
    },
    {
        "numVerset": "1CO.12.8",
        "verset": "Lɛ Nghay à ti à falàg ŋwaàdɛŋ ɗyomzɛ̀n, m̀bobog à Ǹghay ànɛ̀n à fa roàmbog ɓìtòkì ɓi riyi ɗi ɓiɓan. "
    },
    {
        "numVerset": "1CO.12.9",
        "verset": "M̀bobog à Ǹghay ànɛ̀n à fa roàdɛŋ rìgherɛ̀n, à fa roàmbog ìtèɗ wu wɔ̀ɔwɔɔ̀zìyɛ̀n ɓɛ̀roroɓ. "
    },
    {
        "numVerset": "1CO.12.10",
        "verset": "À fa ŋwaàdɛŋ ìtèɗ wu kìkiyɛn dàm, à fa roàmbog ìtèɗ wu kpaakpaŋzìyɛ̀n ɓìɓan ɓi Bɛ̀ll à rèsii nyi; à fa roàdɛŋ ìtèɗ wulɛ a yi rìghasì ɗi lɛ, rì ɓìɓeɓtàg ɓi mɛghay, rì syeesyee à Ǹghay, à fa tì roàdɛŋ ìtèɗ wu tòtoghɛn ɓìkènekènè ɓi ɓitòkì à ki fa roàdɛŋ ìtèɗ wulɛ a tɛɛ̀zi ɓìɓan ɓi ɓyɛɛ̀ kpaakpaàrɛ̀n ɓi ɓìtòkì ɓiǹ. "
    },
    {
        "numVerset": "1CO.12.11",
        "verset": "Lɔŋ m̀bobog à Nghay ànɛ̀n nnyɛɛ̀ kìki ɓiɓan ɓiǹ ɓìcèm, à ki kàakàɓsì ɓyɔ lɛ rì ŋwaànɛ̀n miì à fa com ki à kɔ̀ni."
    },
    {
        "numVerset": "1CO.12.12",
        "verset": "Ɓisuulɛ nyoo ì mum ì rì lɔŋ bog, wɔ̀lɛ ì teghɛ̀n ɓìkàɓ; kìɓan kifog, nsoò yɛ̀ɛ ɓìkàɓ ɓiǹ ɓìcèm ɓi teghɛɛ bàlì, ɓyɛɛ toŋi lɔŋ mbobog à nyoo, fɔlɔɔ nnɛ Kiris à rì girig. "
    },
    {
        "numVerset": "1CO.12.13",
        "verset": "Lɛ ɓìsi ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm, tì ɓàɓtɛ̀ngà ɓi mbobog à Nghay, lɛ ti ɓa nyoo bogtɛ̀n nsoò Ɓɛ̀yudɛ̀n, nsoò ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n, nsoò ɓɛ̀kpàn, nsoò ɓumɓɛ ɓɛ yin ɓɛkpàn, fɔɔnnɛ ɓìsiìcèm tì nɔghà m̀bobog à Nghay ànɛ̀n. "
    },
    {
        "numVerset": "1CO.12.14",
        "verset": "Fɔlɔɔ nnɛ nyoo ì mum ì yin lɔŋ kikàɓ kìfog, ì tèghɛɛ ɓìkàɓ. "
    },
    {
        "numVerset": "1CO.12.15",
        "verset": "I ìkòò waa rì lɛ wu kpaa lɛ: Yɛ̀ɛ mɛ̀ ǹ-yin càg, ǹ-yin kikàɓ ki nyoo, fɔlɔɔ a yin lɛ à règ wɔ lɛ wɛɛ ɓa lɔŋ kikàɓ ki nyòò. "
    },
    {
        "numVerset": "1CO.12.16",
        "verset": "I ìreè wu kpaa lɛ: Yɛ̀ɛ mɛ̀ ǹ-yin ɗis, ǹ-yin kikàɓ ki nyoo, fɔlɔɔ a yin lɛ à règ wɔ lɛ wɛɛ ɓa lɔŋ kìkàɓ ki nyòò. "
    },
    {
        "numVerset": "1CO.12.17",
        "verset": "I nyoo bimiɗ yàa rì lɔŋ lɛ ɗis, di mum àrì lɛ à wog ɓìɓan la? Gìn i nyoo bimiɗ yàa rì lɔŋ lɛ ìreè, di lannɛ mum àrì lɛ à wog mɛ̀rùù mɛ ɓyom? "
    },
    {
        "numVerset": "1CO.12.18",
        "verset": "Ɓi saaɗ Bɛ̀ll à fogà kìkàɓ kìcèm ɓi nyoo lɔŋ yɛ̀ɛ ki kɔngà nyi. "
    },
    {
        "numVerset": "1CO.12.19",
        "verset": "I kìkàɓ kɛɛ ɓa lɔŋ kifog di nyoo ì yin gi lɛ ì ɓa. "
    },
    {
        "numVerset": "1CO.12.20",
        "verset": "Nni ɓigomìnɛ, ɓìkàɓ ɓi ri ɓìtèghɛn, nyoo ì ɓa lɔŋ bog. "
    },
    {
        "numVerset": "1CO.12.21",
        "verset": "Fɔɔnnɛ ɗis ɗi yin lɛ ɗi kpaa càg lɛ: Ǹtɔɔgh ɓi com rì wɔ̀; nsoò ǹto, wu yin lɛ wu kpaa mɛ̀kòò lɛ: Ɓì yin mɛ rì gɛɓsɛ̀n. "
    },
    {
        "numVerset": "1CO.12.22",
        "verset": "Kìɓan kifog, ɓìkàɓ ɓi ɓi nyoo ɓi ɓyɛɛ̀ seeseèrɛ̀n yɛ̀ɛ ɓi ri kɛ̀ɛ̀ ìtèɗ, ɓi ri rì coo gɛɓsɛ̀n. "
    },
    {
        "numVerset": "1CO.12.23",
        "verset": "Ɓìkàɓ ɓi tì ɓiisɛɛ ɓi ki kuughraagh lɛ ɓi ri bimiɗ à com, ɓyɛɛ̀ɓi tì ti tì ɓiisàg kì ɓèŋi lɛ syeesyee; ɓìsii ri lɔŋ lɛ, ɓìkàɓ ɓi ɓi yin loò ɓìkàɓ ɓi lɛ ɓɛ ɓuŋɓùŋ ɓyɛɛ̀ɓi ɓìsii ɓiisɛ̀n kì ɓèŋɓeŋi ri ɓyoo tikɛɗ. "
    },
    {
        "numVerset": "1CO.12.24",
        "verset": "Kɔmiɗ lɛ ɓìkàɓ ɓi ɓi ri ɓyoo ɓikàɓ ɓyɔɔ tɔɔgh ɓi lɛ ɓɛɛ nyaànyààsì ɓyɔ fɔlɔɔ; kìɓan kifog Bɛ̀ll à kìghà nyoo lèg ànɛ lɛ ɓyom ɓi ɓi yin ɗi rìkem, à fa ɓyɔ coo rikem, "
    },
    {
        "numVerset": "1CO.12.25",
        "verset": "lɛ di gasɛ̀n yɛ̀ kɛɛ̀ ɓa ɓi nyoo ì mum, ɓìkàɓ ɓìcèm ɓyɛɛ ɓa lɔŋ ɗi zày ìnɛ lɛ ɓyɛɛ ɓeèɓèŋɗɛ̀n ɓyɔ rì ɓyɔ. "
    },
    {
        "numVerset": "1CO.12.26",
        "verset": "I kìkàɓ kìfog ki ɓi nyoo ì mum kɛɛ̀ wowog rikɛŋ, ɓìkàɓ ɓìcèm ɓi wog rìkɛŋ nɗaŋ ri kìkàɓ kiǹ. I ɓɛɛ̀ nyaanyaàsì kìkàɓ kìfog ɓi nyoo ì mum, ɓìkàɓ ɓimbog ɓi kaɓɓɛ̀n kìnyàà ki kìkàɓ kiǹ kɛɛ̀ wowòg."
    },
    {
        "numVerset": "1CO.12.27",
        "verset": "Ɓì rì nyoo ì Kiris, mum ǹcèm ànɛ ɓi mìni à rì kìkàɓ kii lɛ rì mum, à ɓa ɓi rìɓa ɗii. "
    },
    {
        "numVerset": "1CO.12.28",
        "verset": "Nni Bɛ̀ll à rɛsàkà ɓum ɓi kìseŋi kii fɛlɛ̀: Asu ɓɛ̀kɛ̀nì-fìtom, ɓɛ̀kpaŋzì-ɓìɓan ɓɛ ɓɔ̀ɓ, ɓɛ̀rèsàg ɓɛ yuiy ɓi nɗɛli wu kiraa, ajɛ̀m ìnɛn, rìfa ɗi lɛ ɓum ɓɛɛ kiki dàm ɗi nɔɔ̀tì, mɛ̀faà mɛ yɛ̀ɛ mɛ riwɔ̀ɔ̀wɔ̀ɔ̀zì ɗi ɓɛ̀roroɓ, rì rìghɛɛghɛ̀ɓsì ɗi ɓum ɓɛ nyìinyìg, rì ɗìyi ɗi rilàmì, rì rìtòtòg ɗi ɓitòkì mɛ̀kuu mɛ̀kuu."
    },
    {
        "numVerset": "1CO.12.29",
        "verset": "Ɓì ghɛɛ foo di ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ ri ɓɛ̀kɛ̀nì-fìtom? Gìn ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ ri ɓɛ̀kpaŋzì-ɓìɓan? Ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ ri nya ɓɛ̀rèsàg? Gìn ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛɛ ti ɓɛ kilàg dàm? "
    },
    {
        "numVerset": "1CO.12.30",
        "verset": "Ɓum ɓɛ̀cèm ɓɛ ri nya rì rìfa ɗi lɛ ɓɛɛ wɔɔ̀wɔ̀ɔ̀zì ɓum? Ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛɛ̀ tòtog nya ɓìtòkì mɛ̀kuu mɛ̀kuu? Gìn ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛɛ ri nya rì ìtèɗ wulɛ ɓɛ tɛɛ̀zì ɓum ɓìtòkì ɓiǹ?"
    },
    {
        "numVerset": "1CO.12.31",
        "verset": "Fɔɔnnɛ ɓi ghɛ̀ɛ̀sɛɛ kì ɓaà zày rì mɛ̀faà mɛ mɛ ɓiisɛɛ kì rɔɔtɛɛ. Ǹki rì tì mìni ɓiì rèsii bee inɛ ì ɓɛghɛɛ kìrɔɔ."
    },
    {
        "numVerset": "1CO.13.1",
        "verset": "Nsoò màa tòtòg ɓìtòkì lɛ rì ɓi ɓum, rì ɓi ɓum ɓɛ titom, i ǹ-yin ɗi ǹkɔ̀nɛ̀n ǹɗì lɔŋ yɛ̀ɛ ǹkeŋ wu wɛɛ̀ tòtòg, nsoò lɛ jeŋi inɛ yɛɛ̀ yooyòò. "
    },
    {
        "numVerset": "1CO.13.2",
        "verset": "Nsoò màa rì rì rìfa ɗi Nghay ɗi lɛ nkpaàkpàŋzì ɓìɓan ɓi Bɛ̀ll, màa soo yii dàm yi ɓiɓan yicèm yi a rìnyam, ǹki yi ɓiɓan ɓìcèm, nsoò màa rì kɔm̀ ɗì rìgherɛ̀n ɗi ɗi ri lɛ ɗi pɛsì dòn lɛ yɛ̀ɛ, pɛsɛn jàŋ inɛ ì rì, i ǹ-yin ɗi ǹkɔ̀nɛ̀n, di ǹɗì lɔŋ com ki zɛy. "
    },
    {
        "numVerset": "1CO.13.3",
        "verset": "Màa soo teri ìkum wɛm̀ wùcèm, ǹkàɓsàg rì ɓɛ̀soghàsogha lɛ ɓɛɛ ɗiɗi miì, màa soo ki faa kɔm̀ nyoo yɛ̀m lɛ yɛ̀ɛ ɗig ɓi ɗuu, i ǹ-yin ɗi ǹkɔ̀nɛ̀n, fɔlɔɔ anɛ̀n àa ghɛɓsi ɓi mɛ com."
    },
    {
        "numVerset": "1CO.13.4",
        "verset": "Ǹkɔ̀nɛ̀n à rì rìnìɗ ɗi nɗem, nyi rì kìpuɓì-ǹɗem, kɛ̀ɛ ɓa ri m̀mììghrɛ̀n; ǹkɔ̀nɛ̀n à yin ɗi kalɛn, kɛ̀ɛ ɓa ri kìrèeresɛ̀n. "
    },
    {
        "numVerset": "1CO.13.5",
        "verset": "Ǹkɔ̀nɛ̀n à ti kɛ̀ɛ kì kiɓan ki kitɛ̀ŋtɛ̀ŋ, ǹkɔ̀nɛ̀n à ti kɛ̀ɛ pàg ɓi kaagh, kɛ̀ɛ wog bim, kɛ̀ɛ ɓa ri mɛ̀nyaàkà, "
    },
    {
        "numVerset": "1CO.13.6",
        "verset": "ǹkɔ̀nɛ̀n à ti kɛ̀ɛ wog kirɔɔ jàŋ inɛ mɛ̀ɓèe mɛ ri, à ti à nyààràg lɔŋ ri ɓìɓan ɓi ɓi ri lɛ saaɗ. "
    },
    {
        "numVerset": "1CO.13.7",
        "verset": "Ǹkɔ̀nɛ̀n a cenag ɓìɓan ɓìcèm, à gheràg ɓìɓan ɓìcèm, à ɗyàɓàg ɓìɓan ɓìcèm, à ki nìɗki nɗem rì ɓìɓan ɓìcèm."
    },
    {
        "numVerset": "1CO.13.8",
        "verset": "Ǹkɔ̀nɛ̀n à yin ɗi rìlèg; rìkpaŋzì ɗi ɓiɓan ɓi Bɛ̀ll ɗi ri lèg, rìtòtòg ɗi ɓìkènekènè ɓi ɓitòkì ɗi leg, rìyi ɗi ɓiɓan ɗi sugtɛ̀n, "
    },
    {
        "numVerset": "1CO.13.9",
        "verset": "ɓisuulɛ gàɓ ì ɓìɓan yɛ̀ɛnɛ tì yii, tì ki kpaakpaŋzì ɓìɓan ɓi Bɛ̀ll gàɓ ìdɛŋ yɔ̀riyɔ̀. "
    },
    {
        "numVerset": "1CO.13.10",
        "verset": "Kìɓan kifog, yɛ̀ɛ com ki ki rɔɔtɛɛ kɛ̀ɛ̀ kìɓan ki lɛ ɓɛ fen miì ki ɓiì kpaŋì, ki ki ri tàtà ki leg. "
    },
    {
        "numVerset": "1CO.13.11",
        "verset": "Yɛ̀ɛ m̀ɓaghà ŋwɔɓti, kìtòkì kɛm̀, fèg wɛ̀m rì ɗyomzɛ̀n ɗyɛm̀, ɓi ɓaghà ɓìɓan ɓi riŋwɔɓti nni wɔ̀lɛ, yɛ̀ɛ ǹkpagà mum, ǹcàɗ ɓìɓan ɓi riŋwɔɓti ɓìn. "
    },
    {
        "numVerset": "1CO.13.12",
        "verset": "Ɓigomìnɛ, ti seesee ɓyom lɛ rìiì lɔŋ yɛ̀ɛ rìghɛnɛ̀n ɗi ŋwaà ti à ghɛnàg ɓi ŋwii wɔ̀lɛ, ɓi cààmɛ̀n kiǹ, tì konaagh gɛ kì ghɛɛ̀ lɛ tɛntɛ̀ɛ̀n. Ɓigomìnɛ ǹ-yii kìden, wɔ̀lɛ ɓi cààmɛ̀n kiǹ ǹkonaagh gɛ nyi kì yiì, lɔŋ yɛ̀ɛ nyii yighà mɛ̀."
    },
    {
        "numVerset": "1CO.13.13",
        "verset": "Ɓigomìnɛ, ɓìɓan ɓi ɓi kaka ɓi ri ɓiraa lɛ, rì rìgherɛ̀n, rì dyàɓɛn, rì ǹkɔ̀nɛ̀n, kìɓan kifog ɓi ɓìɓan ɓiǹ ɓìcèm, ǹkɔ̀nɛ̀n yɛɛ cee."
    },
    {
        "numVerset": "1CO.14.1",
        "verset": "Kaana ǹkɔ̀nɛ̀n; ɓì keesì girig mɛ̀faà mɛ Kitɛntɛ̀ɛ̀n ki Nghay, à ɓiisɛ̀n rìfa ɗi lɛ ɓi kpaàkpàŋzì ɓìɓan ɓi Bɛ̀ll à rèsii mìni. "
    },
    {
        "numVerset": "1CO.14.2",
        "verset": "Ɓisuulɛ ŋwaànɛ a tòtog ɓìkènekènè ɓi ɓitòkì, à yin ɓiì tòtoogh ri ɓum, lɔŋ rì Bɛ̀ll nnɛ a tòtòg ɓisuulɛ à yin lɛ à wog com ki a kpaakpàà; rì ǹghay innɛ a kpaakpaa ɓiɓan ɓi rim. "
    },
    {
        "numVerset": "1CO.14.3",
        "verset": "Kɔm̀ lɛ ŋwaànɛ a kpaakpaŋzì ɓìɓan ɓi Bɛ̀ll a tòtog ri ɓum, à fafà ɓɔ ìtèɗ ɓi rìgherɛ̀n, à feèghfègsì ɓɔ, à ki fɔɔfɔɔ̀sì ɓɔ mɛ̀rem. "
    },
    {
        "numVerset": "1CO.14.4",
        "verset": "Ŋwaànɛ a tòtog ɓìkènekènè ɓi ɓitòkì, a faafàlɛ̀n nyimiɗ itèɗ ɓi rìgherɛ̀n, roànɛ a kpaakpaŋzì ɓìɓan ɓi Bɛ̀ll a kìki lɛ kìseŋi ki Bɛ̀ll kɛɛ ɓa rì ìtèɗ, ɓi rìgherɛ̀n."
    },
    {
        "numVerset": "1CO.14.5",
        "verset": "Nkɔ̀nkɔn lɛ di mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓyàa tòtoogh ɓìkènekènè ɓi ɓitòkì, wɔ̀lɛ m̀ɓiisɛɛ tì kìkɔ̀ni lɛ ɓi kpaàkpàŋzì ɓìɓan ɓi Bɛ̀ll lɛ ŋwaànɛ a kpaàkpàŋzì ɓìɓan ɓi Bɛ̀ll à cee ŋwaànɛ a tòtog ɓìkènekènè ɓi ɓitòkì, di ki cee ɓi lɛ roànɛ a tòtog ɓìkènekènè ɓi ɓitòkì à ghagsii ɓum com ki à kpaa, lɛ kɛɛ fa kìseŋi kìcèm ìtèɗ. "
    },
    {
        "numVerset": "1CO.14.6",
        "verset": "Nni ɓigomìnɛ, ɓɔɔsoŋ̀ gɛɓsɛ̀n aɗi yɛɛ̀nɛ ǹɗì lɛ mɓay mìni rì yɔ̀, di ǹ-yùu mìni kìtòtoogh ɓìkènekènè ɓi ɓitòkì jàŋ inɛ màa ghɛ̀ɛ̀sɛɛ lɛ ǹ-yùy mìni rì kìɓan ki Ǹghay à rèsii, nsoò lɛ rìyi ɗidɛŋ, nsoò lɛ kìɓan ki Bɛ̀ll à rèsii mɛ̀ lɛ nkpaŋzi, nsoò lɛ bimiɗ à rìrèsàg àdɛŋ?"
    },
    {
        "numVerset": "1CO.14.7",
        "verset": "I ɓyom ɓi zɛy (ɓi ɓi yin lɛ ɓi nyɛŋɗɛ̀n ɓi ɓɛ ri lɛ ɓɛ rɔŋ) fɛlɛ yɛ̀ɛ zàro rì fìloŋ ɓyaa yin mɛtòògh dɛŋ dɛ̀ŋ dɛŋ, di lannɛ ŋwaà rì lɛ à yi rìghasì ɗi ritòg ɗi zàro rì ɗi fìloŋ? "
    },
    {
        "numVerset": "1CO.14.8",
        "verset": "I ɗyam ɗi toòghrɛɛ ɓi lɛ tɛntɛ̀ɛ̀n ghɛn yɛɛ ɓuŋɛ̀n wɛ̀y? "
    },
    {
        "numVerset": "1CO.14.9",
        "verset": "Fɔlɔɔ yɛɛ ri girig ɓi ɓɛg wìn, lɛ i kìɓan ki ɓì kpaa ɓi kìkènekènè ki kitòkì ki resii ɓi com, lannɛ ɓum ɓɛ ri ɓiì yiì com ki ɓi kpaakpàà? Fɔlɔɔ a ɓa lɛ ɓi màmag jɛ̀ɛ̀ ɓi zi."
    },
    {
        "numVerset": "1CO.14.10",
        "verset": "Nsoò ɓìtòkì ɓyaa tèghɛɛ ɓi ziinɛ yɛ̀ɛ cɛ, kidɛŋ ki yin wɔɔ ki ɓɛ kpaa lɛ ki resii ɓi com. "
    },
    {
        "numVerset": "1CO.14.11",
        "verset": "Nni fɔlɔɔ yɛɛ ri min lɛ, i màa rɔ̀ɓ kɛ̀ɛ nwog kitòkì ki ɓɛɛ̀ tòtog mɛ miì, ǹɗì ɓiì ɓaà kìgbɔ̀mgbɔ̀m ɓi mis mɛ ŋwaànɛ a tòtog ri mɛ̀, nyii ɓa girig kìgbɔ̀mgbɔ̀m ɓi mis mɛ̀m. "
    },
    {
        "numVerset": "1CO.14.12",
        "verset": "Fɔlɔɔ nnɛ yɛ̀ɛ ɓi kaakaa mɛfaà mɛ Nghay, ɓì ghɛ̀ɛ̀sɛɛ kì kaà lɛ di ɓyàa ɓaa rì mɔ lɛɛ̀gwey wɔ̀lɛ kɛɛ ɓa fɔlɔɔ ɓisuulɛ kìseŋi ki Kiris kɛɛ ɓa rì ìtèɗ."
    },
    {
        "numVerset": "1CO.14.13",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ŋwaànɛ a tòtog kikènekènè ki kitòkì, à ghɛ̀ɛ̀sɛɛ kì ɓɔ̀ŋzaagh Bɛ̀ll lɛ, a yi rìghagsì ɗi ɓum com ki a kpaakpàà ɓi kìtòkì kiǹ. "
    },
    {
        "numVerset": "1CO.14.14",
        "verset": "Ɓisuulɛ cààmɛ̀n ki mɓɔ̀ɔɓɔŋzàg ɓi kìkènekènè ki kitòkì, lɔŋ nghay wɛ̀m wɛɛ̀ ɓɔ̀ɔɓɔŋzàg, ɗyomzɛ̀n ɗyɛm̀ ɗyɔɔ maamàà ɗyɛ̀ kɛɛ̀ kì com."
    },
    {
        "numVerset": "1CO.14.15",
        "verset": "Ǹghɛ̀ɛ̀sɛɛ min ki kìi la? Ǹɗì ɓiì ɓɔ̀ŋzaagh Bɛ̀ll rì nghay wɛ̀m, kìɓan kifog m̀ɓɔ̀ŋzàg girig rì ɗyomzɛ̀n ɗyɛm̀; ǹɗì ɓiì kɛɛghraagh tyem rì nghay wɛ̀m kìɓan kifog ǹkɛɛghràg girig rì ɗyomzɛ̀n ɗyɛm̀. "
    },
    {
        "numVerset": "1CO.14.16",
        "verset": "Ɓisuulɛ i u fafa Bɛ̀ll ɓìtògsɛ̀n ɓi nghay wɔ rì wɔ, lannɛ ŋwaà zɛ̀y ànɛ à kɔ̀kɔrii ǹɗaŋ ri ɓumɓɛ ɓɛɛ̀ wowòg à rì lɛ à kpaa lɛ ààmɛ̀n ɓi ɓìtògsɛ̀n ɓi ù faa Bɛ̀ll kɔlɛ à yii ɓi com ki ù kpaa? "
    },
    {
        "numVerset": "1CO.14.17",
        "verset": "Ki ri lɔŋ saaɗ lɛ ɓìɓan ɓi u kakali Bɛ̀ll cààmɛ̀n ki u fafa nyi ɓìtògsɛ̀n fɔlɔɔ ɓi rɔɔtɛɛ yɛ̀ɛ mɛ̀nɔ̀ɓɔ̀, kìɓan kifog, ɓi yin ɓiì fafaa goni ìtèɗ ɓi rìgherɛ̀n. "
    },
    {
        "numVerset": "1CO.14.18",
        "verset": "Ǹfaa Bɛ̀ll ɓìtògsɛ̀n lɛ, ntòtog ɓìkènekènè ɓi ɓitòkì, ǹcee mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm. "
    },
    {
        "numVerset": "1CO.14.19",
        "verset": "Kìɓan kifog, cààmɛ̀n ki ǹɗì ɓi ntaŋzɛn wu ɓɛgherɛ̀n, ǹti m̀ɓiisàg kì kɔ̀ni lɛ nkpaa jɛ̀ɛ̀ yitaǹ rì ɗyomzɛ̀n ɗyɛm̀, à cee lɛ nkpaa jɛ̀ɛ̀ ɓɛ̀tɔɔsìm ǹtɛ̀ɗ ɓi kìkènekènè ki kitòkì."
    },
    {
        "numVerset": "1CO.14.20",
        "verset": "Ɓɔɔsoŋ̀, kɛ̀ ɓi ɓa yɛ̀ɛ ɓɔɓti ɓi rìfifìɓì ɗi ɓiɓan, wɔ̀lɛ ɓi kìɓe nnɛ ɓì ghɛ̀ɛ̀sɛɛ kì ɓaà yɛ̀ɛ ɓɔɓti; ɓì rìfifìɓì ɗi ɓiɓan, ɓì ɓa ɓɛ̀sɛ̀ɛ̀mɛn. "
    },
    {
        "numVerset": "1CO.14.21",
        "verset": "Ki ri kìkànɛn ɓi kaàtà à ɓìdɔ̀gsɛna lɛ: Ɓi myɔm mɛ ɓumɓɛ ɓɛɛ̀ tòtog ɓitòkì ɓidɛŋ, rì ɓi myɔm mɛ ɓɛ̀kèn, innɛ ǹɗì ɓiì tòòghrɛɛ ri kìlɔ̀ŋ ki; nni nsoò ɓi bee inɛ̀n, ɓaa wog ɓi mɛ. Fɔlɔɔ nnɛ Kan a kalàg."
    },
    {
        "numVerset": "1CO.14.22",
        "verset": "Fɔlɔɔ nnɛ rìtòtòg ɗi ɓìkènekènè ɓi ɓitòkì ɗi resii com, àa ɓisuu ɓɛgherɛ̀n, wɔ̀lɛ ɓisuu ɓumɓɛ ɓɛ yin ɓɛgherɛ̀n, kɔlɛ rìkpaŋzì ɗi ɓiɓan ɓi Bɛ̀ll, ɗi resii com, wɔ̀lɛ àa ɓisuu ɓumɓɛ ɓɛ yin ɓɛgherɛ̀n lɔŋ ɓisuu ɓɛgherɛ̀n. "
    },
    {
        "numVerset": "1CO.14.23",
        "verset": "I ki ri min lɛ, ɓi ntaŋzen wu kiseŋi kìcèm ɓum ɓɛ̀cɛ̀m ɓɛɛ̀ tòtog ɓi ɓitòkì, nni nnɛ ɓum ɓɛ ɓi kìlɔ̀ŋ, nsoò lɛ ɓumɓɛ ɓe yin ɓɛgerɛ̀n, ɓɛ ɗiŋii yì wɔɔ, ɓɛ ri ɓiì rɔ̀ɓi ɓɛ̀ kɛɛ kpaa lɛ ɓì ghali ɓìyɛ̀g di ki ɓaa là? "
    },
    {
        "numVerset": "1CO.14.24",
        "verset": "Wɔ̀lɛ i ɓum ɓɛ̀cèm ɓɛɛ̀ kpaakpaŋzì ɓìɓan ɓi Bɛ̀ll, nni nnɛ ŋwaànɛ à yin ngherɛ̀n nsoò lɛ ŋwaànɛ à yùu lɛ a wog à ɗiŋii yì, ɓum ɓɛ̀cèm ɓɛ ri nyi ɓiì tinii lɛ a gherɛn kìɓe kii, ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ ɓiì yɔ̀mi nyi. "
    },
    {
        "numVerset": "1CO.14.25",
        "verset": "Ɓɛ̀fèg ɓɛ ɓɛ ri nyi ɓɛ̀nyamɛn ɓi nɗem ɓɛ ɓiì kpagii dan, à kpì ɓi zi ri ìsu, à ɓɔgsì Bɛ̀ll à kalì lɛ: Bɛ̀ll à rì lɔŋ ɓi nyìinyìm wìn a tààkaà."
    },
    {
        "numVerset": "1CO.14.26",
        "verset": "Ɓɔɔsoŋ̀ nni cɛ ɓì ghɛ̀ɛ̀sɛɛ min lɛ ɓì kìlàg? Ki ghɛɛ̀sɛɛ lɛ, cààmɛ̀n ki ɓì taŋzɛɛ, wàànɛ ù rì rì fyem, nsoò lɛ com ki rèsiyɛn, nsoò kìɓan ki Nghay à rèsii wɔ̀, nsoò lɛ u toòghrɛn kìkènekènè ki kitòkì, nsoò lɛ rìtɛɛ̀zì ɗi ɓiɓan ɓi ɓi kparɛɛ ɓi kìkènekènè ki kitòkì kiǹ, ɓìɓan ɓiǹ ɓìcèm ɓi ghɛɛ̀sɛɛ kìfaà ɓɛ̀gherɛ̀n ɓɛ̀cèm ìtèɗ ɓi nghay. "
    },
    {
        "numVerset": "1CO.14.27",
        "verset": "I ɓum ɓɛɛ̀ tòtòg ɓìkènekènè ɓi ɓitòkì, ɓum ɓɛɓɛɛ̀ nsoò lɛ ɓɛraa, di ɓɛ teghɛɛ ɓɛɛ ghɛɛ̀sɛɛ lɛ ɓɛ toòghrɛ̀n lɛ i roànɛ à tòòghrɛɛ, roàmbog à tòòghrɛ̀n, mum ànɛ lɛ a ghaàghàgsì ɓìɓan ɓi ɓɛɛ̀ kpaakpàà à ghɛ̀ɛ̀sɛɛ wɔɔ ki ɓaà. "
    },
    {
        "numVerset": "1CO.14.28",
        "verset": "I mum à gagsì à yin, mum à ghɛ̀ɛ̀sɛɛ kì maarɛɛ ɓi nyìinyìm à ǹtaŋzɛn wu ɓɛgherɛ̀n, à tòtòg wɔɔ ɓɛɛ̀ nyimiɗ, rì ǹɗem, à ki tòtog ri Bɛ̀ll. "
    },
    {
        "numVerset": "1CO.14.29",
        "verset": "Ɓi ɓɛg ànɛ a ɓɛ̀kpaŋzì-ɓìɓan, ɓɛ̀sɛ̀ɛ̀ ɓɛɓɛɛ̀ nsoò lɛ ɓɛraa ɓɛ ghɛɛ̀sɛɛ kì tòòghrɛɛ, ɓɛ̀ro ɓɛmbog ɓɔɔ fifìɓì ɓìɓan ɓi ɓɛ̀roɓɛ̀n ɓɛɛ̀ kpaakpàà. "
    },
    {
        "numVerset": "1CO.14.30",
        "verset": "I ŋwaàdɛŋ ànɛ a rìghàdà à rì rì kìɓan ki Nghay à rèsii nyi, ki ghɛɛ̀sɛɛ lɛ roàmbog ànɛ a tòtog a maàrɛn. "
    },
    {
        "numVerset": "1CO.14.31",
        "verset": "Ɓisuulɛ ɓì rì lɛ ɓì ɓɔ̀ɔ̀ɓɔ̀ɓsɛ̀n ɓi rìkpaàkpàŋzì ɗi ɓiɓan ɓi Bɛ̀ll ɓi lèg ànɛ lɛ ɓum ɓɛ̀cèm ɓɛɛ womzɛn lɛ rìrèsàg ɗiǹ, fɔlɔɔ nnɛ ɓum ɓɛ̀cèm ɓɛ teɗ cilag rì deɓ yi yɛɛ̀ fafa itèɗ. "
    },
    {
        "numVerset": "1CO.14.32",
        "verset": "Ǹkpaŋzì-ɓìɓan a ghɛ̀ɛ̀sɛɛ kì làmii ǹghay à rìkpaŋzì ɗi ɓiɓan anɛ a sasay ɓi nyi. "
    },
    {
        "numVerset": "1CO.14.33",
        "verset": "Ɓisuulɛ Bɛ̀ll à yin Bɛ̀ll à kìɓùùsì, à rì lɔŋ Bɛ̀ll à fyòoog. Lɔŋ yɛ̀ɛ ki ti ki ɓalàg ɓi mɛ̀taŋzɛn mɛ ɓɛgherɛ̀n Bɛ̀ll mɛ̀cèm "
    },
    {
        "numVerset": "1CO.14.34",
        "verset": "ɓɛ̀yiɓ ɓɛ ghɛɛ̀sɛɛ kì maarɛɛ ɓi mɛ̀taŋzɛn lɛ ki ri ɓɔ kìrèghɛn lɛ ɓɛɛ toòghrag ɓi nyìinyìm à ǹtaŋzɛn; ɓɛ ghɛɛ̀sɛɛ lɔŋ lɛ ɓɛɛ ɓa rì mɛ̀wog yɛ̀ɛ ki ri girig kì kaliyɛn ɓi ɓìdɔ̀gsɛna. "
    },
    {
        "numVerset": "1CO.14.35",
        "verset": "I giɓ adɛŋ à rì rì zày ìnɛ lɛ a yi kìɓan kidɛŋ, à ghɛ̀ɛ̀sɛɛ kì tɔɔ̀gh yii wiì kɔ a mɛɛ ɓisuulɛ ki rɔɔtɛɛ ɓi lɛ ɓɛ̀yiɓ ɓɛɛ totog ɓi naà-Bɛ̀ll. "
    },
    {
        "numVerset": "1CO.14.36",
        "verset": "A lɔ̀ŋkin innɛ jɛ̀ɛ̀ ì Bɛ̀ll ì pɛ̀sɛ̀ngày yɔ̀? Gìn mìni yɛɛ tekà yɔ̀ cɛ̀ncin?"
    },
    {
        "numVerset": "1CO.14.37",
        "verset": "I mum a fèfeg lɛ à rì ǹkpaŋzì-ɓìɓan à ghɛ̀ɛ̀sɛɛ kì yiì lɛ kìɓan ki ǹkàni mìni ki, ki ri kìdɔ̀gsɛna ki Kan. "
    },
    {
        "numVerset": "1CO.14.38",
        "verset": "I mum à còmɛɛ kɔ, di Bɛ̀ll à yii ɓi nyi."
    },
    {
        "numVerset": "1CO.14.39",
        "verset": "Fɔlɔɔ nnɛ ɓaana rì zày ìnɛ lɛ ɓi kpaàkpàŋzì ɓìɓan ɓi Bɛ̀ll, ɓɔɔsoŋ̀! Kɛ̀ ɓi ki règ ɓum lɛ ɓɛɛ totog ɓìkènekènè ɓi ɓitòkì. "
    },
    {
        "numVerset": "1CO.14.40",
        "verset": "Kìɓan kifog, ɓìɓan ɓìcèm ɓi ghɛɛ̀sɛɛ kì kìlɛɛ yɛ̀ɛ kɛɛ̀ kɔ̀nkɔ̀n rì syeesyee à rìwòŋzàg."
    },
    {
        "numVerset": "1CO.15.1",
        "verset": "Ɓɔɔsoŋ̀, n-yiti mìni Syeesyee à Ɓɔlɛ ànɛ ǹkalìghà mìni, ànɛ ɓì tekà, innɛ ɓì rì ɓɛ̀sììrɛn miì; "
    },
    {
        "numVerset": "1CO.15.2",
        "verset": "Syeesyee à Ɓɔlɛ ànɛ̀n innɛ ɓì ki rì ɓiì ghɛɛ̀ cɛɓ lɛ nyi, di ɓì ɓèŋi nyi lɔŋ yɛ̀ɛ ǹghagsìghà mìni nyi, kɛ̀ɛ̀ fɔlɔɔ, di rìgherɛ̀n ɗi ɓì gherɛ̀ngà ɗi ri kɛ̀ɛ̀ ìsu."
    },
    {
        "numVerset": "1CO.15.3",
        "verset": "Ǹlokà mìni kìghagsii rirèsì ɗi mɛ̀ɛmiɗ ǹtekà girig, ɗyɛɛ ri lɛ: Kiris à wughà ɓisuu ɓiɓe ɓis lɔŋ yɛ̀ɛ ki ɓaghà kì kànɛn. "
    },
    {
        "numVerset": "1CO.15.4",
        "verset": "Ɓɛ ɓomgà nyi ɓi zɔ̀ŋ, à ki ghèmɓɛn ɓi ŋwos a kìraa lɔŋ yɛ̀ɛ ki ɓaghà kì kànɛn. "
    },
    {
        "numVerset": "1CO.15.5",
        "verset": "À rèsɛ̀ngà Sefas, ajɛ̀m ìnɛn à rèsɛ̀ntì ɓɛ̀yilàg ɓɛ kiǹtɛ̀ɗ rì ɓɛɓɛɛ̀. "
    },
    {
        "numVerset": "1CO.15.6",
        "verset": "Ajɛ̀m ìnɛ̀n, à rèsɛ̀ngà tì ɓɛ̀gherɛ̀n ɓɛ ɓɛ ceeghà ɓum ɓɛ̀hɔnɗɛ̀ɗ ɓɛtaǹ, di ɓɛ ri nɗaŋ. Kìgwey ki ɓi ɓɔ ki kaka cem, wɔ̀lɛ gàɓ ìdɛŋ ì mɛ cuu. "
    },
    {
        "numVerset": "1CO.15.7",
        "verset": "Fɔɔnnɛ à rèsɛ̀ngà Zyag, à ɓɔ̀ɓ min ɓɛkɛ̀nì-fìtom ɓɛ̀cèm. "
    },
    {
        "numVerset": "1CO.15.8",
        "verset": "Ajɛ̀m ì ɓumɓɛ̀n ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm fɔɔnnɛ à rèsɛ̀ngà mɛ̀ girig, mɛ̀ ànɛ ǹɗì yɛ̀ɛ man ànɛ ɓɛ yali ɗyem kìɓwɛɗ, "
    },
    {
        "numVerset": "1CO.15.9",
        "verset": "ɓisuulɛ ǹɗì ŋwaà siitòn ɓi nɗaŋ wu ɓɛ̀kɛ̀nì-fìtom; ǹghɛ̀ɛ̀sɛɛ ɓi lɛ ɓɛ reŋì mɛ̀ lɛ ǹkɛ̀nì-fìtom ɓisuulɛ ǹ-yeesìghà kìseŋi ki ɓɔn ɓɛ Bɛ̀ll. "
    },
    {
        "numVerset": "1CO.15.10",
        "verset": "Lɛ geesɛ̀n ì Bɛ̀ll, nnɛ ǹɗì com ki ǹɗì, nni geesɛ̀n yìì ɓi ɓɛg wɛ̀m ì wughà ɓi zɛy, ǹsalà gì kɔm̀ ǹcee ɓɔ ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm, wɔ̀lɛ, àa mɛ̀ɛmiɗ yɛɛ salà, lɔŋ geesɛ̀n ì Bɛ̀ll ìnɛ ì rì rì mɛ̀, yɛ̀ɛ kighà kìsay. "
    },
    {
        "numVerset": "1CO.15.11",
        "verset": "Nni fɔlɔɔ nnɛ, kaa soo rì lɛ mɛ̀, kaa soo rì lɛ ɓɔ, com ki ti kpaakpaa ɓum kɛɛ̀kìn, kɛɛ̀ki ɓì ki gherɛ̀ngà."
    },
    {
        "numVerset": "1CO.15.12",
        "verset": "I ɓɛɛ̀ ki kakali lɛ Kiris à ghèmɓɛ̀ngà a ɓìloŋ, lannɛ ɓum ɓɛdɛŋ ɓɛ ɓi nyìinyìm wìn ɓɛ ri lɛ ɓɛ kpaa lɛ ɓìloŋ ɓi yin lɛ ɓi ghemɓɛ̀n? "
    },
    {
        "numVerset": "1CO.15.13",
        "verset": "I ɓìloŋ ɓi yin lɛ ɓi ghemɓɛ̀n, di Kiris à ghèmɓɛ̀ngà ɓi girig a ɓìloŋ. "
    },
    {
        "numVerset": "1CO.15.14",
        "verset": "I Kiris à ghèmɓɛ̀ngà ɓi, di ɓìɓan ɓi Bɛ̀ll ɓi ɓìsiì kakali ɓum, ɓi ri min yɛɛ lɔɔ kɛ̀ɛ̀ ìsu, rìgherɛ̀n ɗin irig ɗi ɓa kɛ̀ɛ̀ ìsu. "
    },
    {
        "numVerset": "1CO.15.15",
        "verset": "Ki ɓa gì kɔm̀ lɛ ɓìsii ri ɓɛ̀nkɔ̀ɔwa ɓɛ ɓɛɛ̀ kpaakpaa ɓiɓan ɓi ɓɛpwàà ɓɛ raràɗ rì Bɛ̀ll, ɓisuulɛ tì pwààghà Bɛ̀ll kìɓan ɓi nyoo, yɛ̀ɛ tì kpaaghà lɛ, à ghèmzìghà Kiris, kɔm̀ lɛ à ghèmzìghà ɓi nyi, di ki ɓaa saaɗ lɛ, ɓìloŋ ɓi yin lɛ ɓi ghemɓɛ̀n ɓi. "
    },
    {
        "numVerset": "1CO.15.16",
        "verset": "Lɛ i ɓìloŋ ɓyaa ghèmɓɛn ɓi, di Kiris girig à ghèmɓɛ̀ngà ɓi. "
    },
    {
        "numVerset": "1CO.15.17",
        "verset": "I Kiris à ghèmɓɛ̀ngà ɓi di rìgherɛ̀n ɗin ɗi ri kɛ̀ɛ̀ ìsu, di ɓì kaka lɔŋ ɓi ɓìɓe ɓin ɓi ɗùm. "
    },
    {
        "numVerset": "1CO.15.18",
        "verset": "Fɔlɔɔ a rèsì kɔm̀ lɛ, ɓumɓɛ ɓɛ wughà di ɓɛ ri ɓɛ̀gherɛ̀n Kiris, ɓɛ ri ɓɛ̀ɗyaŋɛn. "
    },
    {
        "numVerset": "1CO.15.19",
        "verset": "I dyàɓɛn yis ìnɛ yɛ̀ɛ Kiris yàa rì lɔŋ ɓi cɛɓ ki ɓi ziinɛ kɔrìkɔ, di ɓìsi yɛɛ raŋzii kì ɓaà nyìinyìg tì cee ɓum ɓɛ̀cèm."
    },
    {
        "numVerset": "1CO.15.20",
        "verset": "Wɔ̀lɛ ɓigomìnɛ, Kiris à mɛ ghèmɓɛn a ɓìloŋ, fɔɔnnɛ à rì kìɗùn ki ǹtonto ki ɓi ɓìloŋ ɓi ɓi wughà. "
    },
    {
        "numVerset": "1CO.15.21",
        "verset": "Ɓisuulɛ, yɛ̀ɛ rìwu ɗi yughày ɓi mum bog, ɓi mum bog innɛ rìghèmɓɛ̀n ɗi ɓiloŋ ɗi mɛ yùy girig. "
    },
    {
        "numVerset": "1CO.15.22",
        "verset": "Lɛ fɛlɛ yɛ̀ɛ ɓum ɓɛ̀cèm ɓɛ ti ɓɛ wulàg lɛ rìɓa ɗi ɓɛ ri ɓɛ̀ràrɛn ri Adam, fɔlɔɔ nnɛ ɓum ɓɛ̀cèm ɓɛ ri girig ɓiì ghɛɓì lɛ rìɓa ɗi ɓɛ ri ɓɛ̀ràrɛn ɗi Kiris. "
    },
    {
        "numVerset": "1CO.15.23",
        "verset": "Kìɓan kifog, ki ɓa lɛ, rì ɓum, rì cààmɛ̀n kaa; Kiris à ɓa ŋwaà beèbɛ̀y, ɓumɓɛ ɓɛ ri lɛ ɓɛŋkii, ɓɛ ɓɔ̀ɓ ŋwosi risugtìì ɗii. "
    },
    {
        "numVerset": "1CO.15.24",
        "verset": "Ajɛ̀m ìnɛn nnɛ rìsugtɛ̀n ɗi ɓaa gɛ, yɛ̀ɛ Kiris à faa gɛ rìlàmì rì roànɛ à rì lɛ, nyi Bɛ̀ll, nyi Seŋi, di à mɛ yogsi lɛ: rì mɛ̀tèɗ mɛ mɛ ri mɛ̀ làŋɛn, rì rìlàmì ɗìcèm, rì mɛ̀tèɗ mɛ nghay mɛmbog mɛ̀cèm. "
    },
    {
        "numVerset": "1CO.15.25",
        "verset": "Lɛ ki ghɛɛ̀sɛɛ lɛ a lami à kpaŋ yɛ̀ɛ à rì ɓiì foŋì ɓɛ̀bènàbena ɓii ɓɛ̀cèm a mɛ̀kòò mii zi "
    },
    {
        "numVerset": "1CO.15.26",
        "verset": "Nni bènàbena anɛ à ɓiì siitɛɛ kiyogsii yɛɛ ri rìwu. "
    },
    {
        "numVerset": "1CO.15.27",
        "verset": "Ɓisuulɛ Bɛ̀ll à faghà nyi ìtèɗ wu làmiyɛn ɓyom ɓìcèm, kìɓan kifog, i à kpaa lɛ, à faghà nyi rìlàmì ɓi ɓyom ɓìcèm, ki yin ɗi nywey lɛ ŋwaànɛ à faghà Kiris rìlàmì, à yin ɓi bàlì ì ɓyom ɓi à làmii. "
    },
    {
        "numVerset": "1CO.15.28",
        "verset": "Fɔlɔɔ yɛɛ ri ɓa lɛ, i ɓyom ɓìcèm ɓi ti ɓi rìlàmì ɗii a zi, fɔɔnnɛ Man à rì ɓiì sɛɛ̀dii nyimiɗ ɓi rìlàmì ɗi roànɛ à faghà nyi ìtèɗ wulɛ a lami ɓyom ɓìcèm, lɛ di fɔɔnnɛ Bɛ̀ll a ɓa com kìcèm ɓi ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm."
    },
    {
        "numVerset": "1CO.15.29",
        "verset": "I kaa yin fɔlɔɔ, di ɓumɓɛ ɓɛ ti ɓɛ̀ ɓaɓtàg ɓisuu ɓiloŋ ɓɛ ti ɓɛ kilàg fɔlɔɔ lɛ cɛ? I ki ri saaɗ lɛ ɓìloŋ ɓyaa ghèmɓɛn ɓi, ɓɔɔ ki ɓàaɓaɓtɛ̀n ɓisu waa lɛ cɛ ? "
    },
    {
        "numVerset": "1CO.15.30",
        "verset": "Ɓìsiì ɓɔmiɗ tì rì min ɓi ɓɛ̀koŋnyoo cààmɛ̀n kìcèm lɛ la? "
    },
    {
        "numVerset": "1CO.15.31",
        "verset": "Lɛ ŋwos anɛ aɗyoo bimiɗ, mɛ̀ ǹɗì ǹɗɛrɛliyɛn ɓi koŋnyoo à rìwu; ǹkpaa mìni kìɓan kiǹ ɓi saaɗ, ɓisuu rikem ɗi ǹɗì rì ɗyɔ lɛ mìni, ɓi Yeesus Kiris à Kan wìs ɓiɗùm. "
    },
    {
        "numVerset": "1CO.15.32",
        "verset": "I ɓisuu ɓiɓan ɓi mum nyimiɗ yɛɛ ri lɛ à sɛg, innɛ ǹɗùùghà rì nyàm a Efɛɛzɛ, ki ghɛɓsii min mɛ cɛ? I ɓìloŋ ɓyaa ghèmɓɛn ɓi, ti kìkiina lɛ tì ɗi tì nɔ lɛ rìduri tì ɓiì wiì."
    },
    {
        "numVerset": "1CO.15.33",
        "verset": "Kɛ̀ ɓi pwààrɛn, rìkɛ̀ɛ̀kɛ̀ɛ̀ ɗi rì ɓìɓeɓtàg ɓi ɓum ɗi ti ɗi yogsàg ɓìsyɔ̀ɔ̀ ɓì syeesyee ɓi mum à rì rì ɓyɔ. "
    },
    {
        "numVerset": "1CO.15.34",
        "verset": "Sugtiina ɓi mìniìɓɔmiɗ yɛ̀ɛ ki ghɛɛ̀sɛɛ kɛ̀ ɓi kì kiɓe. Ɓisuulɛ ɓum ɓɛdɛŋ ɓɛ ɓi nyìinyìm wìn ɓɛ yii ɓi Bɛ̀ll; kìɓan ki ǹkpaa kìn ki ri ǹtoòrìɗ ɓi ɓɛg wìn."
    },
    {
        "numVerset": "1CO.15.35",
        "verset": "Wɔ̀lɛ ŋwaàdɛŋ à rì lɛ à tɔg lɛ, lannɛ ɓum ɓɛ ri ɓiì ghèmɓɛɛ? Nyoo aɗi yɛɛ̀nɛ ɓɛ ri ɓa ri yɔ̀? "
    },
    {
        "numVerset": "1CO.15.36",
        "verset": "Kìdùŋdùŋ ki mum ki! Com ki ù ɓɛ̀li ki yin lɛ ki ghɛɓ di ki wii ɓì! "
    },
    {
        "numVerset": "1CO.15.37",
        "verset": "Com ki ù ti ù ɓɛ̀ɛ̀yì ki yingagti rì nyoo ìnɛ ki ɓaghà rì yɔ̀ ɓi rìròò; lɛ ɓaà yiɓi ɗis ɗi bààzì ɗi zɛy ɗyɔ yɛɛ ri, nsoò lɛ ɗi boo ì com ìdɛŋ. "
    },
    {
        "numVerset": "1CO.15.38",
        "verset": "Ajɛ̀m ìnɛn, Bɛ̀ll à fa com kìn nyoo ìnɛ à kɔ̀ni lɛ a fa; fɔɔnnɛ à ti à kìlàg lɛ rì boo ì com ìnɛ̀n miì, rì rìkuu ɗii ɗi nyoo."
    },
    {
        "numVerset": "1CO.15.39",
        "verset": "Ɓyom ɓìcèm ɓi yin ɗi rìkuu ɗi nyoo ɗìfog; ɓum ɓɛ ri rì rìkuu ɗyaa ɗi nyoo, nyàm rì ɗinkàà, tììlì rì rìkuu ɗyaa ɗi nyoo, ɓìzɛn ìrig rì rìkuu ɗyàà. "
    },
    {
        "numVerset": "1CO.15.40",
        "verset": "Fɔlɔɔ nnɛ nyoo yi aɗyoo yi ri wɔɔ, yi ɓi ziinɛ wɔɔ; nyoo yi aɗyoo yi ghasɛɛ ɓi ri yi ɓi ziinɛ ɓi rìseesèèrɛ̀n ɗi ɓi mis. "
    },
    {
        "numVerset": "1CO.15.41",
        "verset": "Kìtɛɛtɛn ki ŋwos ki ri dɛŋ, ki ŋwii dɛŋ, ki tyɔɛy dɛŋ, nsoò tyɔɛy tyɔmiɗ ti ghasɛɛ rìlòm."
    },
    {
        "numVerset": "1CO.15.42",
        "verset": "Fɔlɔɔ nnɛ ki ri ɓa girig ɓi rìghèmɓɛ̀n ɗi ɓiloŋ, nyoo ìnɛ ɓɛ ti ɓɛ ɓomgì, ì rì nyoo ìnɛ ì ti ì ɓwɛ̀ɛ̀yì; ɓi rìghèmɓɛ̀n ì ɓa nyoo ìnɛ ì yin lɛ ì ɓwɛ̀y. "
    },
    {
        "numVerset": "1CO.15.43",
        "verset": "Nyoo ìnɛ ɓɛ ti ɓɛ ɓomgì, ì rì rì mɛ̀sòo, ɓi rìghèmɓɛ̀n ì ɓa rì rìkem; i ɓɛ ɓomi yɔ̀ ri ɓìlɛm, ì ghèmɓɛ̀n lɛ kpegkpeg, rì ìtèɗ lɛɛ̀gwey. "
    },
    {
        "numVerset": "1CO.15.44",
        "verset": "Ɓɛ ti ɓɛ ɓomgì yɔ̀ lɛ nyoo ì mɛ̀mùù, ɓi rìghèmɓɛ̀n ì ɓa nyoo ì nghay, lɛ i nyoo ì mɛ̀mùù ì rì wɔɔ, ìnɛ ɓi nghay ì ɓa girig wɔɔ. "
    },
    {
        "numVerset": "1CO.15.45",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ki ri miì kìkànɛn lɛ: Mum à ǹtonto ànɛ lɛ Adam à ghalà com ki kɛɛ̀ ghɛghɛ̀ɓ; Adam à siitòn à ti nghay wu wɛɛ̀ fafa cɛɓ. "
    },
    {
        "numVerset": "1CO.15.46",
        "verset": "Wɔ̀lɛ àa com ki ki ri nghay kɔ yɛɛ ti ki lokì, lɔŋ ki ki ri mɛ̀mùù, ajɛ̀m ìnɛn, ki ki ri nghay ki nɔɔ̀tìì. "
    },
    {
        "numVerset": "1CO.15.47",
        "verset": "Mum à ǹtonto à kìlɛ̀ngà rì zi, fɔɔnnɛ à rì miì ŋwaànɛ ɓi ziinɛ; ŋwaà kìɓɛ̀rɛn nyii rii aɗyoo. "
    },
    {
        "numVerset": "1CO.15.48",
        "verset": "Ɓumɓɛ ɓi ziinɛ ɓɛ ri ɓi kìpisɛn ki roànɛ à ɓaghày ŋwaànɛ ɓi ziinɛ; ɓɛ̀roɓɛ aɗyoo ɓɔɔ ɓa ɓi kìpisɛn ki roànɛ à ɓaghày aɗyoo. "
    },
    {
        "numVerset": "1CO.15.49",
        "verset": "Nni lɔŋ yɛ̀ɛ tì pisɛ̀ngà roànɛ à rì ŋwaànɛ ɓi ziinɛ nnɛ tì ɓiì pisɛɛ girig roànɛ à ɓaghày aɗyoo."
    },
    {
        "numVerset": "1CO.15.50",
        "verset": "Ɓɔɔsoŋ̀, com ki nkpaaghi ki ri lɛ: Ɓyom ɓi lɛ, rì mɛ̀mùù rì bwaɓ, ɓyaa teɗ ɓi gàɓ ɓi kìlɔ̀ŋ ki Bɛ̀ll, fɔɔnnɛ com ki ki ti ki wulàg ki yin lɛ ki ɓa rì gàɓ ɓi rìɓa ɗi lɛ com kɛ̀ kɛɛ̀ wu."
    },
    {
        "numVerset": "1CO.15.51",
        "verset": "Nɗesi mìni kìɓan ki rim ki a rìnyam: Tyàa wu ɓi ɓɛsɛ̀ɛ̀ ɓɛ̀cèm, kìɓan kifog ɓìsi ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm tì rì ɓiì koɓsɛɛ, "
    },
    {
        "numVerset": "1CO.15.52",
        "verset": "ɓi maa cààmɛ̀n, lɔŋ yɛ̀ɛ rìpwaɗ ɗi mis, di ɗyam ɗi siitòn ɗi mɛ tòòghrɛ̀n; lɛ yɛ̀ɛ ɗyam ɗi siitòn ɗi rɔŋi gɛ, ɓìloŋ ɓi ghembɛ̀n ɗì nyoo ìnɛ ì yin lɛ ì wutì; ɓìsii lɔɔ̀ghrɛ̀n nyoo. "
    },
    {
        "numVerset": "1CO.15.53",
        "verset": "Lɛ ki ghɛɛ̀sɛɛ lɛ, nyoo ìnɛ ì ti ì ɓwɛ̀ɛ̀yì ìnɛ yɛ̀ɛ waàtɛn nyoo ìnɛ ì yin lɛ ì ɓwɛ̀y tì; nyoo ìnɛ ì ti ì wulàg ìnɛ, ì waàtɛn nyoo ìnɛ ì yin lɛ ì wutì."
    },
    {
        "numVerset": "1CO.15.54",
        "verset": "Yɛ̀ɛ nyoo ìnɛ ì ti ì ɓwɛ̀ɛ̀yì ìnɛ ì ri waatɛɛ gɛ nyoo ìnɛ yɛ̀ kɛɛ̀ wu, fɔlɔɔ nnɛ jɛ̀ɛ̀ ìnɛ ì rì ǹkànɛn i ɓiì ronì. Jɛ̀ɛ̀ ìnɛn yɛ̀ɛ ri lɛ: Rìwu ɗi ti ɗì ɓimɛn ɓi rìcee ɓiɗùm. "
    },
    {
        "numVerset": "1CO.15.55",
        "verset": "Rìwu, nni rìcee ɗyɔɔ ɗyɛɛ̀ m̀be? Rìwu, rìkɔ̀ŋ ɗyɔɔ ɗyɛɛ̀ m̀be?"
    },
    {
        "numVerset": "1CO.15.56",
        "verset": "Rìkɔ̀ŋ ɗi riwù ɗyɛɛ̀ɗi kìɓe, ìtèɗ wu kiɓe wu riì ɓi ɓìdɔ̀gsɛna. "
    },
    {
        "numVerset": "1CO.15.57",
        "verset": "Ti faana Bɛ̀ll ɓìtògsɛ̀n lɛ à kìi lɛ ti ceè, lɛ Yeesus Kiris ànɛ à rì Kan wìs."
    },
    {
        "numVerset": "1CO.15.58",
        "verset": "Fɔlɔɔ nnɛ mìni ɓɔɔseŋi ɓɛ̀m ɓɛ nɗem, sììrɛɛna kɛ̀ ɓi kpig, ɓì tɔɔtɔ̀ɔ̀ ntɔɔtɔyɛn ɓi kìsay ki Kan, ɓì ki yi lɛ, kìsay ki ɓi kìki nyi kaa wu ɓi zɛy."
    },
    {
        "numVerset": "1CO.16.1",
        "verset": "Ɓi kìɓan ki ki seesee syɔ̀ɔ̀ à ɓyom ɓisuu ɓɛgherɛ̀n ɓɛ a Yorisalɛm mìnii kìina girig yɛ̀ɛ ǹtɔkà ɓìseŋi ɓi Kiris ɓi a Galasi. "
    },
    {
        "numVerset": "1CO.16.2",
        "verset": "Mum ǹcèm ànɛ ɓi mìni, à ghɛ̀ɛ̀sɛɛ kì pyerì gàɓ ì com ìnɛ à rì lɛ à pyeɗ a mɛɛ mii lɔŋ yɛ̀ɛ ìtèɗ wii wu ri, ŋwosi Sɔnɗì bimiɗ, lɛ kɛ̀ɛ ɓoŋ lɛ, ɓɛɛ tumɛn ɓɛ̀syɔ̀ɔ̀ di màa kpaŋ. "
    },
    {
        "numVerset": "1CO.16.3",
        "verset": "Yɛ̀ɛ mɓiì yùu ǹɗì ɓiì romì ɓumɓɛ ɓì ɓiì ɓɔ̀ni, ri ɓɛ̀kaàtà lɛ ɓɛɛ kɛǹ kìfaà ɓyom ɓi syɔ̀ɔ̀ a Yorisalɛm. "
    },
    {
        "numVerset": "1CO.16.4",
        "verset": "I ki ghɛnɛɛ lɛ mɛ̀ɛmiɗ ǹghɛ̀ɛ̀sɛɛ kì kɛ̀ɛ, di tì ri kɛ̀n nɗaŋ ri ɓɔ."
    },
    {
        "numVerset": "1CO.16.5",
        "verset": "Ǹɗì ɓiì yùu a lɔ̀ŋkin di màa syàà kìlànà ki zi ki a Masedwan, lɛ ǹghɛ̀ɛ̀sɛɛ kì syàa kilànà ki zi kiǹ. "
    },
    {
        "numVerset": "1CO.16.6",
        "verset": "Ɓaàyi ɓi, ǹɗì ɓiì ghagsii cààmɛ̀n a lɔ̀ŋkin, i ki yii ɓi, cààmɛ̀n à bùmà bimiɗ, fɔɔnnɛ ɓì ri kɛ̀n min mɛ̀ jàŋ inɛ ki ri ɓa lɛ nkɛǹ. "
    },
    {
        "numVerset": "1CO.16.7",
        "verset": "Lɛ ǹkɔ̀ni ɓi lɛ nghɛǹ mìni mɛ̀rɛy ɓi rìghaàgh ɗyɛm̀ ɗi, wɔ̀lɛ ǹɗì rì ǹtyweeyi wulɛ ǹɗì ɓiì kɔ̀rii a lɔ̀ŋkin gàɓ, di Kan à gherɛɛ. "
    },
    {
        "numVerset": "1CO.16.8",
        "verset": "Wɔ̀lɛ ǹɗì ɓiì kɔ̀rii a Efɛɛzɛ à kpaŋ ŋwosi Pàŋtèkot. "
    },
    {
        "numVerset": "1CO.16.9",
        "verset": "Ɓisuulɛ syeesyee à kìtuɓi àa nghɛnɛɛ ɓisuu kisay ki nkìkì, nni ɓɛ̀bènàbena ɓɛ teghɛɛ."
    },
    {
        "numVerset": "1CO.16.10",
        "verset": "I Timote à kpaŋi foo, ɓì kì com ki lɛ a ɓa kɛ̀ɛ̀ mɛ̀riighrikì ɓi nyìinyìm wìn ɓisuulɛ à rì ŋwaànɛ a kìki kisay ki Kan lɔŋ yɛ̀ɛ mɛ̀. "
    },
    {
        "numVerset": "1CO.16.11",
        "verset": "Mum kɛ̀ɛ sɛɛti nyi, ghɛɓsiina nyi lɛ a sugtiì lɛ fyòoog a lɔ̀ŋkɛm̀, ɓisuulɛ mɓoŋɓoŋ nyi rì ɓɔɔseŋi ɓis."
    },
    {
        "numVerset": "1CO.16.12",
        "verset": "Ɓi ɓɛg ànɛ yɛ̀ɛ Apolos à geni wìs, maà totònì nyi lɛ a yuiy a lɔ̀ŋkin nɗaŋ ɗi ɓɛ̀geni ɓis ɓɛdɛŋ, kìɓan kifog à kɔ̀ni ɓi lɛ a ki fɔlɔɔ nsoò lɛsàg ɓigomìnɛ, wɔ̀lɛ à ɓiì yùu di à ghɛɛ cààmɛ̀n, ki lɛ a yu miì."
    },
    {
        "numVerset": "1CO.16.13",
        "verset": "Ɓaana cem, ɓì sììrɛ̀n ɓi rìgherɛ̀n; ɓaana ɓum, ɓì tèèsɛ̀n. "
    },
    {
        "numVerset": "1CO.16.14",
        "verset": "Kìlaaghna ɓìɓan ɓìcèm ɗì ǹkɔ̀nɛ̀n, ɓi nyìinyìm wìn."
    },
    {
        "numVerset": "1CO.16.15",
        "verset": "Ɓɔɔsoŋ̀ ǹsiŋ̀dɛɛ tì mìni kìɓan kidɛŋ; ɓì yii lɛ Sitefanas rì naa yìì i ɓum ɓɛɛ ɓaghà ɓum ɓɛ ǹtonto ɓɛ lɛ ɓɛɛ lɔɔ̀ghrɛn mɛ̀rem ɓi kìlànà ki zi ki lɛ Akayi, ɓɛ falɛ̀ngà lɛɛ̀gwey lɛ ɓɛɛ ghɛɛ̀ghɛ̀ɓsì ɓɛ̀gherɛ̀n. "
    },
    {
        "numVerset": "1CO.16.16",
        "verset": "Mɛ̀kuu mɛ ɓum mɛ fɔlɔɔ mɛɛ̀mɛ ɓì ghɛ̀ɛ̀sɛɛ kì kìi mɛwog, rì mum ǹcèm ànɛ à ti à tekì gàɓ ɓi kìsay ki ɓɛɛ̀ kìkì, à ki sasay ri ɓɔ."
    },
    {
        "numVerset": "1CO.16.17",
        "verset": "Mɛ̀ nyààrɛɛ rì rìyù ɗi Sitefanas, rì Fɔrtunatus rì Akayikus; ɓɛ nɗoòzii kìkpaŋ ki ki ǹɗì mɛ̀ ɓi nɗem, lɛ rìɓa ɗi ɓì yin mɛ jàŋbog. "
    },
    {
        "numVerset": "1CO.16.18",
        "verset": "Ɓisuulɛ, ɓɛ nfɔɔsii lɛ rì nɗem wɛ̀m, rì wuŋkin. Ɓì ghɛ̀ɛ̀sɛɛ kì yiì rìsɛg ɗi mɛkuu mɛ ɓum yɛ̀ɛ mɛǹ."
    },
    {
        "numVerset": "1CO.16.19",
        "verset": "Ɓìseŋi ɓi Kiris ɓi a Azii ɓi togsaagh yì mìni. Ɓɛ̀ Akilas ɓɛɛ̀ Pirisilya, rì kìseŋi ki ɓi naa yàà, ɓɛ togsaagh yì mìni ɓi Kan ɓiɗùm. "
    },
    {
        "numVerset": "1CO.16.20",
        "verset": "Ɓɛ̀geni ɓin ɓɛ togsaagh yì mìni ɓɛ̀sɛ̀ɛ̀ ɓɛcèm; tòotògsɛɛna mìni rì mìni ɓì lɔ̀ɔ̀lɔ̀rɛ̀n ɓi nkɔ̀nɛ̀n à rìgeni."
    },
    {
        "numVerset": "1CO.16.21",
        "verset": "Mɛ̀ Pol yɛɛ togsaaghiì mìni ɓi kaàtà ànɛ mɛ̀ɛmiɗ."
    },
    {
        "numVerset": "1CO.16.22",
        "verset": "I mum à keesii ɓi Kan, à ghɛ̀ɛ̀sɛɛ kì terì ǹcɛ̀m! Màrànatà-Kan wìs yuiy! "
    },
    {
        "numVerset": "1CO.16.23",
        "verset": "Geesɛ̀n ì Kan Yeesus yɛ̀ɛ ɓa rì mìni! "
    }
]