[
    {
        "numVerset": "1JN.1.1",
        "verset": "Tì kàni mìni kìɓan ki jɛ̀ɛ̀ ì cɛɓ ìnɛ ì ɓaghà, a rìtumɛ̀n ɗi ɓyom ɓìcèm; tì wokà yɔ̀ di yɛɛ̀ tòtòg, tì ghɛn yɔ̀ ri mis, tì sìŋì yɔ̀, tì ki kòm yɔ̀ ri ɓyàg ɓis. "
    },
    {
        "numVerset": "1JN.1.2",
        "verset": "Yɛ̀ɛ cɛɓ ki resɛ̀ngày, ɓìsii ghɛngà kɔ; fɔɔnnɛ ti kpaakpaa mini kìɓan ki miì, tì ki ghagsi mini ɓɔlɛ à cɛɓ ki fiɗyàɓ fikɔ̀ɔ̀ ki ki ɓaghà jàŋbog rì Seŋi, cɛɓ kìn kɛɛ̀ki ɓɛ resìghà ɓìsi, lɛ ti yi kɔ. "
    },
    {
        "numVerset": "1JN.1.3",
        "verset": "Kìɓan ki tì kìghà lɛ, tì ghɛn tì ki wog kɛɛ̀ki ti ghaaghagsì girig mìni, lɛ di mìni girig, ɓi ɓa ɓɛ̀ràrɛn ri ɓìsi. Nni ɓìsii ri ɓɛ̀ràrɛn lɛ rì Seŋi, rì Yeesus Kiris à Man wiì. "
    },
    {
        "numVerset": "1JN.1.4",
        "verset": "Tì kàni mìni ɓìɓan ɓi lɛ di kìnyàà kis kɛɛ roǹ lɛ pisa."
    },
    {
        "numVerset": "1JN.1.5",
        "verset": "Ɓɔlɛ ànɛ ɓìsii wokà rì nyi, innɛ ɓìsii ki ghagsii mìni; nnyɛɛ lɛ: Bɛ̀ll à rì kìtɛɛtɛn, birìm ì yin a lɔ̀ŋkii. "
    },
    {
        "numVerset": "1JN.1.6",
        "verset": "I tì kpaa lɛ, tì rì ɓɛ̀ràrɛn ɗi nyi, tì ki kɛ̀ɛ̀kɛɛ ɓi birìm di tì pwàa, tyɛ̀ ki ki kì yɛ̀ɛ saaɗ a kpaakpàà. "
    },
    {
        "numVerset": "1JN.1.7",
        "verset": "Kìɓan kifog i ti kɛ̀ɛ̀kɛɛ ɓi kìtɛɛtɛn fɛlɛ yɛ̀ɛ nyimiɗ a rì ɓi kìtɛɛtɛn, di tì rì ɓɛ̀ràrɛn ɓisi mɛ̀to mɛ̀cèm, fɔɔnnɛ bwaɓ yi Man wiì Yeesus yi soò ɓìɓe ɓis ɓìcèm. "
    },
    {
        "numVerset": "1JN.1.8",
        "verset": "I tì kpaa lɛ, tì yin ɗi ɓìɓe, di tì pwààrɛɛ ɓìsiìɓɔmiɗ, saaɗ kɛ̀ɛ ki ɓa a lɔ̀ŋkis. "
    },
    {
        "numVerset": "1JN.1.9",
        "verset": "Wɔ̀lɛ i tì gherɛɛ ɓìɓe ɓis ɓi mis mɛ Bɛ̀ll, tì rì lɛ tì ɓa rì ǹtyweeyi ri nyi lɛ, rìkì ɗii ɗi ri yɛ̀ɛ saaɗ a kɔ̀nkɔ̀n; à ɓiì cenɛɛ ɓisi ɓìɓe, à ki sòò mɛnànì mis mɛcèm. "
    },
    {
        "numVerset": "1JN.1.10",
        "verset": "I tì ki kpaa lɛ tì kìghà ɓi kiɓe, di tì ghaasii nyi pwààpwaà, jɛ̀ɛ̀ yìì yɛ̀ kɛɛ̀ ki ɓa ɓisi ɓi mɛ̀rem."
    },
    {
        "numVerset": "1JN.2.1",
        "verset": "Ɓɔn ɓɛm, ǹkàni mìni kìɓan ki lɛ, di kɛ̀ ɓi kì kiɓe; wɔ̀lɛ i ki kpaŋi lɛ wààdɛŋ ù kìi kìɓe, tì rì rì ŋwaànɛ a kamɛn ɗì ɓìsi jàŋbog rì Tààta, nnyɛɛ ri Yeesus Kiris ànɛ à rì saaɗ à mum. "
    },
    {
        "numVerset": "1JN.2.2",
        "verset": "Lɛ nyimiɗ a faghà cɛɓ kii ɓisuulɛ ɓìɓe ɓis ɓyɛɛ ɓa ɓìcenɛn, àa gì lɛ ɓinkis ɓyɔ rì ɓyɔ, lɔŋ ɓisuu ɓiɓe ɓi ɓum ɓɛ̀cèm girig."
    },
    {
        "numVerset": "1JN.2.3",
        "verset": "I ti ɓèŋɓeŋ ɓidɔ̀gsɛna ɓi Bɛ̀ll, fɔɔnnɛ tì rì lɛ tì yi lɛ, tì mɛ yi Bɛ̀ll. "
    },
    {
        "numVerset": "1JN.2.4",
        "verset": "Ŋwaànɛ à kpaa lɛ, à mɛ yi Bɛ̀ll, kɛ̀ɛ ki ɓèŋ ɓidɔ̀gsɛna ɓii, à rì pwààpwaà, saaɗ kɛ̀ɛ ki ɓa a lɔ̀ŋkii. "
    },
    {
        "numVerset": "1JN.2.5",
        "verset": "Wɔ̀lɛ i mum à ti à ɓègì jɛ̀ɛ̀ yìì, di ǹkɔ̀nɛ̀n à rì ǹɗonɛn ŋwaànɛ̀n ɓi nɗem kɔɔ̀kɔɔ̀ à rìron; bee innɛ tì rì lɛ tì yi lɛ tì rì ɓɛ̀ràrɛn ɗi Bɛ̀ll ì rì lɛ, "
    },
    {
        "numVerset": "1JN.2.6",
        "verset": "ŋwaànɛ à kpaa lɛ, à rì ǹɗàrɛn ri Bɛ̀ll, à ghɛ̀ɛ̀sɛɛ kì ghɛɓì yɛ̀ɛ Yeesus nyimiɗ à ghɛɓkà."
    },
    {
        "numVerset": "1JN.2.7",
        "verset": "Ɓum ɓɛm ɓɛ nɗem, àa kìdɔ̀gsɛna ki nyɔn kɛɛ̀ki ǹkàni mìni, lɔŋ ki abɛ̀y ki ɓì tekà à tumɛ̀n a rìtumɛ̀n; kìdɔ̀gsɛna ki abɛ̀y kiǹ kɛɛ ri jɛ̀ɛ̀ yìì inɛ ɓì mɛ wog. "
    },
    {
        "numVerset": "1JN.2.8",
        "verset": "Nsoò fɔlɔɔ kìdɔ̀gsɛna ki nyɔn kɛɛ̀ki ǹkàni mìni; kiŋcèm kɛɛ̀ki saaɗ ànɛ miì a ghɛɛghɛnɛ̀n ɓi Kiris rì ɓi mìni ɓisuulɛ birìm ì mɛ lèg, kɔɔ̀kɔɔ̀ à kìtɛɛtɛn à ti gì ɓiì lònlomi. "
    },
    {
        "numVerset": "1JN.2.9",
        "verset": "Ŋwaànɛ à kpaa lɛ à rì ɓi kìtɛɛtɛn à ki ɓèèzɛn geni, à kaka ɓi birìm. "
    },
    {
        "numVerset": "1JN.2.10",
        "verset": "Ŋwaànɛ à keesii geni yɛɛ ri ɓi kìtɛɛtɛn; kìɓan ki kɛ̀ɓtiyɛn nyi fìɓàg ki yin a lɔ̀ŋkii. "
    },
    {
        "numVerset": "1JN.2.11",
        "verset": "Kìɓan kifog, ŋwaànɛ à ɓèèzɛɛ geni à rì ɓi birìm; a kɛ̀ɛ̀kɛɛ ɓi birìm kɛ̀ɛ yi fe nnɛ a kɛ̀nkɛ̀n ɓisuulɛ birìm ì mɛ ɗiŋzi nyi tìɗyaŋ."
    },
    {
        "numVerset": "1JN.2.12",
        "verset": "Ɓɔn ɓɛm, ǹkàni mìni ɓisuulɛ ɓìɓe ɓin ɓi ti ɓì càrɛn ɓi ɗii ɗìì. "
    },
    {
        "numVerset": "1JN.2.13",
        "verset": "Ɓɛ̀seŋi ɓɛ̀m, ǹkàni mìni ɓisuulɛ ɓì yii roànɛ à ɓaghà à tumɛ̀n a rìtumɛ̀n; ǹkàn mìni ɓɛ̀dɛlì, ɓisuulɛ ɓì mɛ yag ghèghey à mum. Ǹkàni mìni ɓɔɔɓɔɓti ɓisuulɛ ɓì mɛ yi roànɛ à rì Seŋi. "
    },
    {
        "numVerset": "1JN.2.14",
        "verset": "Ǹkàni mìni ɓɛ̀seŋi, ɓisuulɛ ɓì yii roànɛ à ɓaghà à tumɛ̀n a rìtumɛ̀n; ǹkàn mìni ɓɛ̀dɛlì ɓisuulɛ ɓì tèèsɛɛ, jɛ̀ɛ̀ ì Bɛ̀ll ì ɓa mìni ɓi mɛ̀rem, rì tì lɛ ɓì mɛ yag ghèghey à mum."
    },
    {
        "numVerset": "1JN.2.15",
        "verset": "Kɛ̀ ɓi keesi ziinɛ, nsoò com kidɛŋ ki miì; i mum à keesii ziinɛ, di ǹkɔ̀nɛ̀n à Tààta à yin nyi ɓi nɗem; "
    },
    {
        "numVerset": "1JN.2.16",
        "verset": "ɓisuulɛ, ɓìɓan ɓìcèm ɓi ɓi ri ɓi ziinɛ lɛ rì zày ì ɓìɓeɓtàg ɓi ɓiɓan, ɓi ɓi mɛ̀mùù, yàaka à mis, rì ǹcàŋà wu ìkum wu ti wu falàg mum, ɓi pɛsɛɛ yì ɓi yɛ̀ɛ Tààta, ɓyɛɛ̀ pɛ̀ɛpɛsàg yì ɓi ziinɛ. "
    },
    {
        "numVerset": "1JN.2.17",
        "verset": "Nni ziinɛ yɛɛ̀ ghaghààgh, kìkɔ̀nɛɛ ki ɓiɓan ɓi miì ki ghaghààgh girig, wɔ̀lɛ ŋwaànɛ a kìki rikɔ̀n ɗi Bɛ̀ll à ɓiì kɔ̀rii fiɗyàɓ fikɔ̀ɔ̀."
    },
    {
        "numVerset": "1JN.2.18",
        "verset": "Ɓɔɔ ɓɔn ɓɛ̀m, siitòn a cààmɛ̀n yɛɛ ti lɛ! Fɛlɛ yɛ̀ɛ ɓì wokà lɛ ŋwaàdɛŋ ànɛ à rì ɓiì ɗùùɗuu ri Kiris à ɓiì yùu yi, ɓɛ̀ɗùù rì Kiris ɓɛ mɛ tèghɛn ɓigomìnɛ, kɛɛ resii ɓìsi lɛ siitòn a cààmɛ̀n yɛɛ ti lɛ. "
    },
    {
        "numVerset": "1JN.2.19",
        "verset": "Ɓumɓɛ̀n ɓɛ kpagày ɓi ǹɗaŋ wis kìɓan kifog, ɓɛ ɓaghà ɓi ɓɛɓàlɛn ɓi bàlì yìs i ɓum, lɛ i ɓɛɛ ɓa ɓɛ̀ɓàlɛn ɓi bàlì yìs, di ɓɛ rɔɓkà rì ɓìsi; nni ɓɛ mɛ ghasɛn ɗi ɓìsi lɛ kɛɛ ghɛnɛn lɛ tɛntɛ̀ɛ̀n lɛ, ɓɔɔ̀cèm ɓɛ ɓaghà ɓi ɓi bàlì ì ɓum ɓis."
    },
    {
        "numVerset": "1JN.2.20",
        "verset": "Ɓi ɓɛg ànɛ a lɔ̀ŋkin, ɓì mɛ teɗ Kitɛntɛ̀ɛ̀n ki Nghay ki Kiris à sààtìghà ɓi mìni, fɔlɔɔ nnɛ ɓì mɛ yi saaɗ ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm. "
    },
    {
        "numVerset": "1JN.2.21",
        "verset": "Ǹkàni mìni, ki yin lɛ ɓì ka yi ɓi saaɗ, ki ri lɔŋ lɛ ɓì mɛ yi nyi, rì tì lɛ pwàà à yin lɛ à ɓay ɓi saaɗ. "
    },
    {
        "numVerset": "1JN.2.22",
        "verset": "Ghɛn yɛɛ ri min pwààpwaà? Ŋwaànɛ à kpaa lɛ Yeesus à yin Kiris yɛɛ ri pwààpwaà; ŋwaànɛ̀n miì yɛɛ̀ ɗùùɗuu ri Kiris, à ki roòzɛn lɛ, rì Seŋi rì Man. "
    },
    {
        "numVerset": "1JN.2.23",
        "verset": "Lɛ mum ǹcèm ànɛ à roòzɛɛ Man à roòzɛɛ girig Seŋì; roànɛ à gherɛɛ Man, à rì girig rì Seŋi."
    },
    {
        "numVerset": "1JN.2.24",
        "verset": "Ɓi ɓɛg wìn, ɓì ghɛ̀ɛ̀sɛɛ kì ɓèŋi kiɓan ki ɓì wokà kiǹ à tumɛ̀n a rìtumɛ̀n ki ɓa mìni ɓi mɛ̀rem, mìni girig ɓì rì ɓiì kɛ̀nkɛni asu, ɓì ɓa ɓɛ̀ràrɛn ri kìɓɛ̀ɛ̀ ki ɓum ki lɛ, rì Man, rì Seŋi. "
    },
    {
        "numVerset": "1JN.2.25",
        "verset": "Nni ǹkàg wu à faghà ɓìsi wɛɛ ri lɛ, cɛɓ ki fiɗyàɓ fikɔ̀ɔ̀."
    },
    {
        "numVerset": "1JN.2.26",
        "verset": "Ǹkàni mìni fɔlɔɔ, ɓisuu ɓumɓɛ ɓɛɛ̀ kɔ̀ngi lɛ, ɓɛɛ yegsi mìni. "
    },
    {
        "numVerset": "1JN.2.27",
        "verset": "Ɓi ɓɛg wìn, Kiris à miskà Nghay wìì ɓi mìni; fɔɔnnɛ ɓì yiìdi ri zày ì rìrèsàg ɗi ŋwaàɗɛŋ ɓisuulɛ Nghay wìì a rèresi mini ɓìɓan ɓicèm; rìrèsì ɗii ɗi ri lɛ saaɗ, ɗi yin ɓɛpwàà, kìɓan kiǹ kɛɛ̀ki ɓì ghɛɛ̀sɛɛ kì woògh rìrèsì ɗi Nghay, ɓì ɓa ɓɛ̀ràrɛn ɗi Kiris."
    },
    {
        "numVerset": "1JN.2.28",
        "verset": "Ɓigomìnɛ, mìni ɓɔn ɓɛm, ɓaana lɔŋ ɓɛràrɛn ɗi Kiris lɛ yɛ̀ɛ à rì ɓiì yùu, ti ɓa kɛ̀ɛ̀ ìris, tyɛ̀ ki wog ntoòrìɗ ɓi mis mii ŋwosi risugtìì ɗii. "
    },
    {
        "numVerset": "1JN.2.29",
        "verset": "I ɓì yii lɛ, à rì lɛ saaɗ, ɓì ghɛ̀ɛ̀sɛɛ girig kì yiì lɛ mum ǹcèm ànɛ a kìki ɓiɓan ɓi ɓi ri lɛ saaɗ, à rì man à Bɛ̀ll."
    },
    {
        "numVerset": "1JN.3.1",
        "verset": "Ghɛɛna rìkuu ɗi nkɔ̀nɛ̀n ɗi Tààta à rèsìghà ɓìsi ɓi lèg ànɛ lɛ ɓɛɛ̀ rereŋi ɓìsi lɛ ɓɔn ɓɛ Bɛ̀ll! Tì ki rì ɓɔn ɓii a tààkaà. Kìɓan ki ziinɛ ì yii ɓi ɓisi miì ki ri lɛ: Ì yighà ɓi Bɛ̀ll. "
    },
    {
        "numVerset": "1JN.3.2",
        "verset": "Mìni ɓum ɓɛm ɓɛ nɗem, tì ti ɓɔn ɓɛ Bɛ̀ll ɓigomìnɛ, nni com ki tì rì ɓiì ɓaà ki ka resɛn ɓi lɛ tɛntɛ̀ɛ̀n; wɔ̀lɛ tì yii lɛ yɛ̀ɛ Kiris à ɓiì rèsɛɛ, tì ɓiì ɓaà com kìfog rì nyi, ɓisuulɛ, tì rì nyi ɓiì ghɛɛ̀ lɔŋ yɛ̀ɛ à rì. "
    },
    {
        "numVerset": "1JN.3.3",
        "verset": "Nni mum ǹcèm ànɛ à rì rì ǹtyweeyi wiǹ yɛ̀ɛ Kiris, à ti à ɓègì nyimiɗ ntɛnɛn fɛlɛ yɛ̀ɛ Yeesus Kiris à rì ǹtɛnɛn."
    },
    {
        "numVerset": "1JN.3.4",
        "verset": "Mum ǹcèm ànɛ à kìi kìɓe, à yogsii ɓìdɔ̀gsɛna ɓi Bɛ̀ll lɛ, kìɓe ki ri rìyogsì ɗi ɓidɔ̀gsɛna ɓi Bɛ̀ll. "
    },
    {
        "numVerset": "1JN.3.5",
        "verset": "Ɓì yii lɛ Yeesus Kiris à yùghày lɛ a pisi ɓìɓe, nni kìɓe ki yin a lɔ̀ŋkii. "
    },
    {
        "numVerset": "1JN.3.6",
        "verset": "Fɔɔnnɛ mum ǹcèm ànɛ à rì ǹɗàrɛn ɗi nyi à ti kɛ̀ɛ kì ti kiɓe; wɔ̀lɛ roànɛ a kɛ̀nkɛn asu à kìkì kìɓe, à ka ghɛn ɓi nyi, kɛ̀ɛ ki yi nyi."
    },
    {
        "numVerset": "1JN.3.7",
        "verset": "Mìni ɓɔn ɓɛm, mum kɛ̀ɛ yègsi mini; ŋwaànɛ a kìki ɓiɓan ɓi saaɗ, à rì lɛ saaɗ lɔŋ yɛ̀ɛ Kan Yeesus à rì lɛ saaɗ. "
    },
    {
        "numVerset": "1JN.3.8",
        "verset": "Ŋwaànɛ a kɛ̀nkɛn asu à kìkì kìɓe, à rì ŋwaà Satàn, lɛ Satàn a maà kìkì kìɓe, à tumɛ̀n a rìtumɛ̀n. Man à Bɛ̀ll à yùghày lɛ, a yogsi mɛ̀kìkìì mɛ Satàn."
    },
    {
        "numVerset": "1JN.3.9",
        "verset": "Mum ǹcèm ànɛ à rì man à Bɛ̀ll à ti kɛ̀ɛ kì ti kiɓe ɓisuulɛ, ìtèɗ wu cɛɓ wu wu riì yɛ̀ɛ Bɛ̀ll wu ri a lɔ̀ŋkii. À yin lɛ à kɛ̀nkɛ̀n asu rì rìkìkì ɗi kiɓe lɛ Bɛ̀ll à rì nyi Seŋì. "
    },
    {
        "numVerset": "1JN.3.10",
        "verset": "Kìɓan ki ki ghasii lɛ rì ɓɔn ɓɛ Bɛ̀ll rì ɓɔn ɓɛ Satàn ki ri lɛ: Mum ǹcèm ànɛ à kìi ɓi ɓiɓan ɓi saaɗ, nsoò roànɛ à keesii ɓi geni à yin man à Bɛ̀ll."
    },
    {
        "numVerset": "1JN.3.11",
        "verset": "Lɛ jɛ̀ɛ̀ ìnɛ ɓì wokà à tumɛ̀n a rìtumɛ̀n ì rì lɛ: Ti kɔ̀nɛɛna ɓìsi rì ɓìsi. "
    },
    {
        "numVerset": "1JN.3.12",
        "verset": "Tì ghɛ̀ɛ̀sɛɛ ɓi ki pisɛɛ Kayin ànɛ à ɓaghà ɓi kìkàmì ki ghèghey à mum, nnyɛɛ wolà geni. À wolà nyi lɛ cɛ? Lɛ mɛ̀kìkìì mɛ geni mɛ ɓaghà lɛ saaɗ, mɛŋkii mɛ̀ kɛɛ̀ rɔɔtɛn. "
    },
    {
        "numVerset": "1JN.3.13",
        "verset": "Ɓɔɔsoŋ̀! Kɛ̀ ɓi kuurag lɛ ziinɛ ì ɓèèzɛɛ mìni. "
    },
    {
        "numVerset": "1JN.3.14",
        "verset": "Ɓìsii yii lɛ tì mɛ pɛ̀sɛn ɓi rìwu, tì ɗiŋì ɓi cɛɓ; tì yii fɔlɔɔ lɛ tì keesii ɓɛ̀geni ɓis; ŋwaànɛ à yin ɗi ǹkɔ̀nɛ̀n, à kaka ɓi rìwu ɓi ɗùm. "
    },
    {
        "numVerset": "1JN.3.15",
        "verset": "Mum ǹcèm ànɛ à ɓèèzɛɛ geni, à rì ǹwolì-ɓum; ɓì ki yii lɛ ǹwolì-ɓum, à yin ɗi cɛɓ ki fiɗyàɓ fikɔ̀ɔ̀ ɓi nyimiɗ."
    },
    {
        "numVerset": "1JN.3.16",
        "verset": "Rìyi ɗi tì yii com ki lɛ ǹkɔ̀nɛ̀n ɗyɛɛ̀ɗi lɛ, Yeesus Kiris à faghà cɛɓ kii ɓisu wis; fɔɔnnɛ ɓìsi girig, tì ghɛ̀ɛ̀sɛɛ kì faà cɛɓ kis ɓisuu ɓɛgeni ɓis. "
    },
    {
        "numVerset": "1JN.3.17",
        "verset": "I ŋwaànɛ à rì rì ìkum à ghɛɛ geni di à rì ɓi kìyɛɓà, kɛ̀ɛ wog nyi nyìighnyìg, lannɛ à rì lɛ à kpaa lɛ à keesii Bɛ̀ll ɓi nɗem wii?"
    },
    {
        "numVerset": "1JN.3.18",
        "verset": "Mìni ɓɔn ɓɛm, ki ghɛɛ̀sɛɛ ɓi lɛ ti kɛkɛɛgh ǹkɔ̀nɛ̀n wìs ŋwɔm ɗì ŋwɔm; ǹkɔ̀nɛ̀n wìs a ghɛ̀ɛ̀sɛɛ kì ɓaà kɔɔ̀kɔɔ̀ à ǹkɔ̀nɛ̀n ànɛ a rèeresɛ̀n ɓi mɛ̀kìkìì mis. "
    },
    {
        "numVerset": "1JN.3.19",
        "verset": "Fɔlɔɔ nnɛ tì ɓiì yiì lɛ, tì rì ɓumɓɛ ɓi gàm ì saaɗ; fɔɔnnɛ mɛ̀rem mɛ ri ɓìsi ɓiì kpìi ɓi mùm rì rìɓa ɗis ɓi mis mɛ Bɛ̀ll. "
    },
    {
        "numVerset": "1JN.3.20",
        "verset": "Nsoò mɛ̀rem mis maa faa ɓìsi bɛ̀lɛn, tì yii lɛ Bɛ̀ll à cee ǹɗem wis, à ki yi ɓiɓan ɓìcèm. "
    },
    {
        "numVerset": "1JN.3.21",
        "verset": "Mìni ɓum ɓɛm ɓɛ nɗem, i ǹɗem wu faa ɓi ɓisi bɛ̀lɛn, di tì rì yɛɛ lɔɔ kɛ̀ɛ̀ kìɓan ki lɛ tì risì ɓi mis mɛ Bɛ̀ll. "
    },
    {
        "numVerset": "1JN.3.22",
        "verset": "À ti à falàg ɓìsi com kìcèm ki tì tɔɔgh nyi ɓisuulɛ, tì ti tì ɓègì ɓìdɔ̀gsɛna ɓii, tì ki kìlag ɓiɓan ɓi ɓyɛɛ̀ kɔ̀ngi nyi. "
    },
    {
        "numVerset": "1JN.3.23",
        "verset": "Ǹsiŋdɛn wu à faa ɓìsi wɛɛ̀wu lɛ, ti gherɛn Yeesus Kiris à Man wiì, tì ki kɔ̀nɛn lɔŋ yɛ̀ɛ Kiris à siŋdɛ̀ngà ɓìsi lɛ ti kɔnɛn. "
    },
    {
        "numVerset": "1JN.3.24",
        "verset": "Ŋwaànɛ à ti à ɓègì ɓìdɔ̀gsɛna ɓi Bɛ̀ll à rì lɔŋ nɗàrɛn ri Bɛ̀ll, Bɛ̀ll girig ǹɗàrɛn ri nyi. Com ki tì ti tì yilàg miì lɛ, Bɛ̀ll à rì a lɔ̀ŋkis kɛɛ̀kìn; tì ki ti tì yilàg fɔlɔɔ lɛ Kìtɛntɛ̀ɛ̀n ki Nghay ki à faghà ɓìsi."
    },
    {
        "numVerset": "1JN.4.1",
        "verset": "Mìni ɓum ɓɛm ɓɛ nɗem, kɛ̀ ɓi siighrag ɓi mum ǹcèm ànɛ à kpaa lɛ, à rì rì Nghay à Bɛ̀ll; fèèghraaghna mɛ̀kuu mɛ ɓum mɛ̀n, lɛ ɓi yi ǹkòo ǹghay wu ɓɛ ri rì wɔ, wu ri wu Bɛ̀ll ɓisuulɛ ɓɛ̀pwààpwaà ɓɛ ɓɛkpaŋzì-ɓìɓan ɓɛ ti ɓi ziinɛ lɛɛ̀gwey. "
    },
    {
        "numVerset": "1JN.4.2",
        "verset": "Bee inɛ ɓì rì lɛ ɓì rèmì Nghay wu wu riì yɛ̀ɛ Bɛ̀ll yɛɛ̀nɛ lɛ: Nghay wùcèm wu wɛɛ̀ kpaakpaa lɛ: Yeesus Kiris à yalɛ̀ngà mum wu riì yɛ̀ɛ Bɛ̀ll; "
    },
    {
        "numVerset": "1JN.4.3",
        "verset": "nni ǹghay wùcèm wu wu gherɛɛ ɓi Yeesus fɔlɔɔ, wu yin yi yɛ̀ɛ Bɛ̀ll, wu ri wu roànɛ a ɗùùɗuu ri Kiris, ànɛ ɓì wokà lɛ à ɓiì yùu, à ki ti ɓi ziinɛ ɓi cààmɛ̀n ki."
    },
    {
        "numVerset": "1JN.4.4",
        "verset": "Mìni ɓɔn ɓɛm, ɓì rì ɓɔn ɓɛ Bɛ̀ll, ɓì mɛ yag ɓumɓɛ̀n ɓisuulɛ, Nghay wu wu ri ɓi mìni wu teèsɛɛ wu cee wu wu ri ɓi ziinɛ. "
    },
    {
        "numVerset": "1JN.4.5",
        "verset": "Ɓɔɔ ri ɓumɓɛ ɓi ziinɛ, kìɓan kiǹ kɛ̀ɛ̀ki ɓìtòkì ɓyaa ɓi ri ɓìtòkì ɓi ɓi ziinɛ, fɔɔnnɛ ziinɛ yɛɛ̀ wowog ɓɔ. "
    },
    {
        "numVerset": "1JN.4.6",
        "verset": "Ɓi ɓɛg wìs, ɓìsii ri ɓum ɓɛ Bɛ̀ll; ŋwaànɛ à yii Bɛ̀ll, à rì ɓiì woògh com ki ti kpaakpàà; wɔ̀lɛ ŋwaànɛ à yin mum à Bɛ̀ll àa wog ɓi com ki ti kpaakpàà, fɔlɔɔ nnɛ tì rì lɛ tì yi rìghasì ɗi lɛ rì Nghay wu wu ri ɓi saaɗ, rì wu wu ri ɓi rìnàn."
    },
    {
        "numVerset": "1JN.4.7",
        "verset": "Mìni ɓum ɓɛm ɓɛ nɗem, ti kɔ̀nɛɛna ɓi nyìinyìm wìs ɓisuulɛ ǹkɔ̀nɛ̀n à ti à ɓalàg yì yɛ̀ɛ Bɛ̀ll, nni mum ǹcèm ànɛ à rì rì ǹkɔ̀nɛ̀n à rì man à Bɛ̀ll, à ki yii Bɛ̀ll. "
    },
    {
        "numVerset": "1JN.4.8",
        "verset": "Ŋwaànɛ à yin ɗi ǹkɔ̀nɛ̀n à yii ɓi Bɛ̀ll ɓisuulɛ, Bɛ̀ll à rì ǹkɔ̀nɛ̀n. "
    },
    {
        "numVerset": "1JN.4.9",
        "verset": "Ǹkɔ̀nɛ̀n à Bɛ̀ll à ghɛnɛ̀ngà a lɔ̀ŋkis ɓi bee inɛ lɛ Bɛ̀ll à romgày m̀bobog wìì a Man ɓi ziinɛ lɛ, ti ɓa rì cɛɓ lɛ nyi. "
    },
    {
        "numVerset": "1JN.4.10",
        "verset": "Ǹkɔ̀nɛ̀n ànɛn à yin lɛ ɓìsi yɛɛ keesìghà Bɛ̀ll, kìɓan kifog nnyɛɛ keesìghà ɓìsi, à rom yì Man wiì fɛlɛ yɛ̀ɛ kìtuwe ki kɛɛ ghɛɓsi ɓi zòghɛ̀n ì ɓìɓe ɓis. "
    },
    {
        "numVerset": "1JN.4.11",
        "verset": "Mìni ɓum ɓɛm ɓɛ nɗem, i Bɛ̀ll à keesìghà ɓìsi fɔlɔɔ, ɓìsii ghɛɛ̀sɛɛ girig kì ɓaà rì ǹkɔ̀nɛ̀n ɓi nyìinyìm wìs."
    },
    {
        "numVerset": "1JN.4.12",
        "verset": "Mum à ka ghɛngà ɓi Bɛ̀ll; i tì rì rì ǹkɔ̀nɛ̀n ɓi nyìinyìm wìs, di Bɛ̀ll à rì a lɔ̀ŋkis, ǹkɔ̀nɛ̀n wìì a ki ɓa ɓi ɓìsi syeesyee à rìɓa. "
    },
    {
        "numVerset": "1JN.4.13",
        "verset": "Com ki tì ti tì yilàg miì lɛ, tì rì ɓɛ̀ràrɛn ɗi nyi, nyi ǹɗàrɛn ri ɓìsi ki ri lɛ; à faghà ɓìsi Ǹghay wìì, "
    },
    {
        "numVerset": "1JN.4.14",
        "verset": "nni ɓìsii ghɛngà, tì ki làalamɓɛ̀n lɛ, Tààta à romgày Man, lɛ a ghɛɓsi ziinɛ. "
    },
    {
        "numVerset": "1JN.4.15",
        "verset": "Ŋwaànɛ à gherɛɛ lɛ Yeesus à rì Man à Bɛ̀ll, di Bɛ̀ll à rì rì nyi, nyi ɓa girig ɓɛɛ̀ Bɛ̀ll. "
    },
    {
        "numVerset": "1JN.4.16",
        "verset": "Ɓìsii yii ǹkɔ̀nɛ̀n ànɛ Bɛ̀ll à rì rì nyi ɓi ɓɛg wìs, tì ki gherɛɛ ǹkɔ̀nɛ̀n ànɛ̀n. Bɛ̀ll à rì ǹkɔ̀nɛ̀n, ŋwaànɛ a ghɛghɛɓ ɓi nkɔ̀nɛ̀n, à rì ɓɛɛ̀ Bɛ̀ll, Bɛ̀ll ɓɛɛ̀ nyi."
    },
    {
        "numVerset": "1JN.4.17",
        "verset": "I ǹkɔ̀nɛ̀n à rì a lɔ̀ŋkis syeesyee à rìɓa, fɔɔnnɛ tì rì ɓiì ɓaà kɛ̀ɛ̀ ìris ŋwosi ɓɛyɔ̀m, ɓisuulɛ cɛɓ kis ki fɛ ɓi ziinɛ ki pisɛɛ rì ki Yeesus Kiris. "
    },
    {
        "numVerset": "1JN.4.18",
        "verset": "Ìris wu yin ɓi nkɔ̀nɛ̀n, syeesyee à ǹkɔ̀nɛ̀n à ti à lègsàg ìris, lɛ ìris wu resii yɛɛ lɔɔ lɛ, ǹkulɛ̀n à rì lɛ à ɓa, nni ŋwaànɛ à rì rì ìris, à yin ɗi ǹkɔ̀nɛ̀n syeesyee à rìɓa. "
    },
    {
        "numVerset": "1JN.4.19",
        "verset": "Ɓi ɓɛg wìs, tì keesii Bɛ̀ll lɛ, nyimiɗ yɛɛ lokà ɓìsi kì keesii."
    },
    {
        "numVerset": "1JN.4.20",
        "verset": "I mum à kpaa lɛ: Ǹkeesii Bɛ̀ll nni à ɓèèzɛɛ geni, di à rì pwààpwaà, ɓisuulɛ, i mum à keesii ɓi geni ànɛ a seesèè, lannɛ à rì lɛ à keesì Bɛ̀ll ànɛ à ghɛɛ ɓi? "
    },
    {
        "numVerset": "1JN.4.21",
        "verset": "Kìdɔ̀gsɛna ki Kiris à faghà ɓìsi kɛɛ̀ki lɛ: Ŋwaànɛ à keesii Bɛ̀ll, a keèsì girig geni."
    },
    {
        "numVerset": "1JN.5.1",
        "verset": "Mum bimiɗ ànɛ à gherɛɛ lɛ Yeesus à rì Kiris, à rì ŋwaànɛ à gherɛɛ Bɛ̀ll; nni ŋwaànɛ à keesii seŋi, à ti à keesàg girig ɓɔn ɓɛ seŋi ànɛ̀n à yali. "
    },
    {
        "numVerset": "1JN.5.2",
        "verset": "Tì ti tì yilàg lɛ, tì keesii ɓɔn ɓɛ Bɛ̀ll cààmɛ̀n ki tì keesii Bɛ̀ll, tì kìkì com ki ɓìdɔ̀gsɛna ɓii ɓyɛɛ̀ kpaakpàà. "
    },
    {
        "numVerset": "1JN.5.3",
        "verset": "Rìkeesì ɗi Bɛ̀ll ɗi ri lɛ, ti ɓeŋ̀ ɓìdɔ̀gsɛna ɓii; nni ɓìdɔ̀gsɛna ɓii ɓi ki tèri ɓi riɓèŋ. "
    },
    {
        "numVerset": "1JN.5.4",
        "verset": "Ɓisuulɛ, mum ǹcèm ànɛ à rì man à Bɛ̀ll, à ti à yakì ziinɛ. Rìyag ɗi tì ti tì yakì ziinɛ ɗi ri ɓi rìgherɛ̀n ɗis. "
    },
    {
        "numVerset": "1JN.5.5",
        "verset": "Ghɛn yɛɛ ri lɛ à yag ziinɛ, i ki yin lɛ ŋwaànɛ à gherɛɛ lɛ, Yeesus Kiris à rì Man à Bɛ̀ll."
    },
    {
        "numVerset": "1JN.5.6",
        "verset": "Yeesus Kiris ànɛ̀n yɛɛ yughà lɛ, rì mɛ̀nig, rì bwaɓ; à yùghà ɓi ri mɛ̀nig mɔ rì mɔ, à yùghà lɔŋ lɛ rì mɛ̀nig rì bwaɓ; nni Kìtɛntɛ̀ɛ̀n ki Nghay kɛɛ̀ rèresi saaɗ ànɛ ɓi kìɓan kiǹ, lɛ Kìtɛntɛ̀ɛ̀n ki Nghay ki ri saaɗ. "
    },
    {
        "numVerset": "1JN.5.7",
        "verset": "Ɓisuulɛ ɓɛ̀wusìnɛ̀ɗ ɓɛ ɓɛɛ̀ rèresi kiɓan kiǹ, ɓɛ ri ɓɛraa, "
    },
    {
        "numVerset": "1JN.5.8",
        "verset": "lɛ rì Kìtɛntɛ̀ɛ̀n ki Nghay, rì mɛ̀nig, rì bwaɓ, nni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ ri jɛ̀ɛ̀ bog."
    },
    {
        "numVerset": "1JN.5.9",
        "verset": "I tì ti tì gheràg com ki ɓumɓɛ ɓɛ ri ɓɛ̀wusìnɛ̀ɗ ɓɛ kpaa, rìɓa ɗi Bɛ̀ll à rì wusìnɛ̀ɗ ɗi cee. Rìɓa ɗii ɗi wusìnɛ̀ɗ ɗyɛɛ ri lɛ: À rèsìghà saaɗ ànɛ ɓi kìɓan ki Man wiì. "
    },
    {
        "numVerset": "1JN.5.10",
        "verset": "Ŋwaànɛ à gherɛɛ Man à Bɛ̀ll à rì ɗì rìrèsì ɗiǹ ɓi nyimiɗ, wɔ̀lɛ ŋwaànɛ à gherɛɛ ɓi Bɛ̀ll, à teri Bɛ̀ll yɛ̀ɛ pwààpwaà ɓisuulɛ, à gherɛɛ ɓi saaɗ ànɛ Bɛ̀ll à rèsìghà ɓi kìɓan ki Man wiì. "
    },
    {
        "numVerset": "1JN.5.11",
        "verset": "Nni rìrèsì ɗi saaɗ ànɛ ɓi kìɓan kiǹ ɗyɛɛ ri lɛ: Bɛ̀ll à faghà ɓìsi cɛɓ ki fiɗyàɓ fikɔ̀ɔ̀, cɛɓ kìn ki ki ɓa ɓi Man wiì. "
    },
    {
        "numVerset": "1JN.5.12",
        "verset": "Mum ǹcèm ànɛ à rì rì Man, à rì rì cɛɓ kiǹ, ŋwaànɛ à yin ɗi Man à Bɛ̀ll, à yin ɗi cɛɓ kìn."
    },
    {
        "numVerset": "1JN.5.13",
        "verset": "Ǹkàniì mìni kìɓan kiǹ lɛ ɓi yi lɛ: Ɓì rì rì cɛɓ ki fiɗyàɓ fikɔ̀ɔ̀, mìni ɓɛ ɓì gherɛɛ ɗii ɗi Man à Bɛ̀ll."
    },
    {
        "numVerset": "1JN.5.14",
        "verset": "Tì konaagh kì yiì lɛ: Com kìcèm ki tì rì lɛ tì tɔg nyi, ki ɓa lɔŋ yɛ̀ɛ rìkɔ̀n ɗii ɗi ri, à rì ɓiì woògh; kìɓan kiǹ kɛɛ̀ fafa ɓisi ìtèɗ ɓi nɗem rì nyi. "
    },
    {
        "numVerset": "1JN.5.15",
        "verset": "I tì ki yii lɛ, a wowog ɓisi, nsoò cɛ kɛɛ̀ki tyàa lɔni nyi, tì yi lɛ, tì rì rì com kìn miì."
    },
    {
        "numVerset": "1JN.5.16",
        "verset": "Nni i ŋwaà ghɛɛ di geni a kìki kiɓe ki ki yin lɛ ki ki lɛ a ɗyaŋ̀, à ghɛ̀ɛ̀sɛɛ kì ɓɔ̀ŋzaagh fɔɔnnɛ Bɛ̀ll à rì ɓiì faà geni ànɛ̀n cɛɓ. Kìɓan ki ki seesee ɓɛ̀roɓɛ ɓìɓe ɓyaa ɓi yin lɛ ɓi ki lɛ ɓɛɛ ɗyaŋ̀; wɔ̀lɛ kìɓe kidɛŋ ki ri wɔɔ, ki ki ri lɛ ki ki lɛ mum a ɗyaŋ̀, nni àa kɛɛ̀ki nkpaghi mini lɛ ɓi ɓɔŋzi Bɛ̀ll miì. "
    },
    {
        "numVerset": "1JN.5.17",
        "verset": "Kìɓan kicèm ki mum à nàni ki ri kìɓe, wɔ̀lɛ ɓìɓe ɓidɛŋ ɓi ri wɔɔ, ɓi ɓi yin lɛ ɓi ki lɛ mum a ɗyaŋ̀."
    },
    {
        "numVerset": "1JN.5.18",
        "verset": "Tì yii lɛ mum ǹcèm ànɛ à rì Man à Bɛ̀ll, à ti kɛ̀ɛ kì ti kiɓe kìɓan kifog roànɛ à fuughày yɛ̀ɛ Bɛ̀ll, Bɛ̀ll a ɓèŋɓeŋ nyi, fɔɔnnɛ ghèghey à mum à yin lɛ à kɔ̀m nyi. "
    },
    {
        "numVerset": "1JN.5.19",
        "verset": "Tì yii lɛ tì rì ɓum ɓɛ Bɛ̀ll, rì tì lɛ ziinɛ bimiɗ ì rì ɓi rìlàmì ɗi ghèghey à mum. "
    },
    {
        "numVerset": "1JN.5.20",
        "verset": "Tì yii girig lɛ, Man à Bɛ̀ll à yùghà, à ki fa ɓisi ɗyomzɛ̀n ɗi lɛ, ti yi kɔɔ̀kɔɔ̀ à Bɛ̀ll, nni tì rì ɓɛ̀ràrɛn ɗi kɔɔ̀kɔɔ̀ à Bɛ̀ll ànɛn ɓi Yeesus Kiris à Man wiì. Nyi yɛɛ ri kɔɔ̀kɔɔ̀ à Bɛ̀ll, nyi tì cɛɓ ki fiɗyàɓ fikɔ̀ɔ̀. "
    },
    {
        "numVerset": "1JN.5.21",
        "verset": "Mìni ɓɔn ɓɛm ɓì konàg rì ɓìnùn."
    }
]