[
    {
        "numVerset": "1PE.1.1",
        "verset": "Mɛ̀ Pyɛɛri ànɛ ǹɗì ǹkɛ̀nì-fìtom a Yeesus Kiris, ǹkànì ɓumɓɛ Bɛ̀ll à ɓɔ̀ngà, ɓɛ ɓɛ ri a gwèɗ, ɓɔ ɓɛ̀sààtakɛn ɓi ɓìlànà ɓi zi ɓi lɛ rì Pɔŋ, rì Galasi, rì Kapados, rì Azii, rì Bitinii. "
    },
    {
        "numVerset": "1PE.1.2",
        "verset": "Ɓì ɓaghà ɓɛ̀ɓɔ̀nɛn lɔŋ yɛ̀ɛ Bɛ̀ll Seŋi a lokà kìwòŋzii ɓiɓan, fɔɔnnɛ ɓì ti ɓɛ̀tɛnɛ̀n lɛ Nghay wìì, lɛ ɓi ɓa rì mɛ̀wog ɓi ɓɛg ànɛ yɛ̀ɛ Yeesus Kiris ɓì ki ɓa ɓɛtɛɛ̀ziyɛn ɓi bwaɓ yii yi yi kpagà. Geesɛ̀n, rì fyòoog ɓyɛɛ teghɛn a lɔ̀ŋkin lɛɛ̀gwey."
    },
    {
        "numVerset": "1PE.1.3",
        "verset": "Rìkem ɗyɛɛ ɓa rì Bɛ̀ll à Seŋi Kan wìs Yeesus Kiris; ɓi coo kipuɓì ǹɗem kii, à faghà ɓìsi cɛɓ ki nyɔn yɛ̀ɛ à ghèmzìghày Yeesus Kiris a ɓìloŋ; fɔlɔɔ a fa ɓìsi dyàɓɛn inɛ ì rì cem rì ǹtyweeyi, "
    },
    {
        "numVerset": "1PE.1.4",
        "verset": "ɓisuu mɛwus mɛ mɛ yin lɛ mɛ ɓwɛy, mɛ̀ kɛɛ̀ teɗ tifin nsoò lɛ mɛ womdàg; mɛ̀wus mɛǹ mɛɛ ri mɛ̀ nyamɛn aɗyoo ɓisu wìn, "
    },
    {
        "numVerset": "1PE.1.5",
        "verset": "mìni ɓɛ ìtèɗ wu Bɛ̀ll wɛɛ̀ ɓèŋɓèŋ lɛ rìgherɛ̀n, à kpaŋ yɛ̀ɛ gòri ìnɛ ì ti jàŋbog lɛ yɛ̀ɛ resɛn ɓi mɛ̀ru mɛ siitòn ì ɓiì rèsɛɛ. "
    },
    {
        "numVerset": "1PE.1.6",
        "verset": "Sàmsamina ɓisuu kiɓan kiǹ, nsoò yɛ̀ɛ ki ghɛɛ̀sɛɛ lɛ ɓi ɓa rì ǹɗemi-kɛŋɛn ɓi maa cààmɛ̀n lɛ mɛ̀tɔɓ mɛ ɓi taatanɛ̀n rì mɔ ɓigomìnɛ mɛ̀kuu mɛ̀kuu. "
    },
    {
        "numVerset": "1PE.1.7",
        "verset": "Mɛ̀tɔɓ mɛ̀n mɛɛ̀ fèeghfeèghrɛ̀n rìgherɛ̀n ɗin ɗi ɗi ri gìn i com ìnɛ ì cee gol kɛ̀ɛ̀ vèg; gol ì rì com ki ki ri lɛ ki ɗyoŋ, nsoò fɔlɔɔ ɓɛ ti ɓɛ fogì gol ɓi ɗuu lɛ ɓɛɛ ghɛǹ yɛ̀ɛ ì rì; fɔlɔɔ nnɛ ìtèɗ wu righerɛ̀n ɗin ɗi ɓɛɛ̀ fèefeèghrɛ̀n wu ɓiì ɓaà kìɓan ki mɛsɛɛ̀ghsɛɛgh, ɗì rìkem, ɗì ǹnyaasɛ̀n ɓisu win ŋwos anɛ Yeesus Kiris, à ɓiì rèsɛɛ. "
    },
    {
        "numVerset": "1PE.1.8",
        "verset": "Nyi ànɛ ɓì kesii nsoò yɛ̀ɛ ɓì ka ghɛngà ɓi nyi; ɓi ki gherɛɛ nyi kɔlɛ ɓì ghɛɛ ɓi nyi ɓigominɛ kìɓan kiǹ kɛɛ̀ki ɓi sànsam ri coo kinyàà ki keŋkemɛn ki mum à yin lɛ à yi rìkpaa, "
    },
    {
        "numVerset": "1PE.1.9",
        "verset": "ɓisuulɛ mɛ̀raà mɛ ɓi rìgherɛ̀n ɗin mɛ ri ɓiì ɓaà gòri ì ɓyɛɓ ɓin, inɛ ɓì ri teɗ."
    },
    {
        "numVerset": "1PE.1.10",
        "verset": "Ɓɛ̀kpaŋzì-ɓìɓan ɓɛ ɓɛ ɓugà kìɓan ki geesɛ̀n ìnɛ ì ɓaghà m̀pègsɛn ɓisu win, ɓɛ kaaghà lɛ ɓɛɛ yi, ɓɛ ki tim kiɓan ki gòri ìnɛ̀n. "
    },
    {
        "numVerset": "1PE.1.11",
        "verset": "Ɓɛ siìrɛ̀ngà lɛ ɓɛɛ yi lɛ rì zìŋɛn, rì ɓìɓan ɓi ɓi koŋkomi ɓìɓan ɓi Ǹghay à Kiris ànɛ à ɓaghà ɓi ɓɔ à rerèɓkà ɓɔ abɛ̀y; à rèsìghà mɛ̀tɔɓ mɛ Kiris à ghɛ̀ɛ̀sɛ̀ngà kìwoògh, rì rìkem ɗi ɗi ghɛɛ̀sɛ̀ngà kì ɓɔ̀ɓiì mɛ̀tɔɓ mɛ̀n. "
    },
    {
        "numVerset": "1PE.1.12",
        "verset": "Bɛ̀ll à rèsìghà ɓɔ lɛ kìɓan ki ɓɛ kpaakpààghà kiǹ ki ɓaghà ɓi ɓisu waa wu ɓɔmiɗ, ki ɓaghà lɔŋ ɓisu win, rì tì lɛ ɓɔɔ ɓaghà lɔŋ ɓɛ̀kìì-ɓìsay ɓɛ ɓi ɓìɓan ɓiǹ. Ɓigomìnɛ, ɓumɓɛ ɓɛ kpaaghà mìni Syeesyee à Ɓɔlɛ rì Kìtɛntɛ̀ɛ̀n ki Nghay ki ɓɛ romgày aɗyoo, ɓɛ wogsìghà mìni ɓìɓan ɓiǹ, nsoò ɓum ɓɛ titom ɓɔmiɗ, ɓɛ ri rì zày ìnɛ lɛ di ɓaa ghɛɛ ɓyɔ̀."
    },
    {
        "numVerset": "1PE.1.13",
        "verset": "Kìɓan kiǹ kɛɛ̀ki, ɓaana rì mɛ̀rem mɛ mɛ ri mɛ̀ɓùŋɛn ɓi kìsay, ɓì kɔ̀rì ɗyomzɛ̀n, ɓì foŋ dyàɓɛn yiǹ bimiɗ ɓi rìfa ɗi ɓɛ ri mìni ɓiì faà ɓi ŋwos anɛ Yeesus Kiris à ɓiì rèsɛɛ. "
    },
    {
        "numVerset": "1PE.1.14",
        "verset": "Ɓaana ɓɔn ɓɛ mɛwog, kɛ̀ ɓi nɔ̀ɔ̀ti ti ɓìɓeɓtàg ɓi ɓiɓan ɓi ɓi nti ɓi kɔngì mìni, ɓyɛ ɓi ɓì kìkìghà abɛ̀y di ɓì kaka ɓi rìɗim. "
    },
    {
        "numVerset": "1PE.1.15",
        "verset": "Wɔ̀lɛ fɛlɛ yɛ̀ɛ Bɛ̀ll ànɛ à reŋìghà mìni àrì ǹtɛnɛn mìniìrig ɓaana ɓɛ̀tɛnɛn ɓi rìkɔ̀kɔ̀rì ɗin ɗicèm, "
    },
    {
        "numVerset": "1PE.1.16",
        "verset": "lɛ ki ri kìkànɛn lɛ: Ɓì ghɛ̀ɛ̀sɛɛ kì ɓaà ɓɛ̀tɛnɛn ɓisuulɛ mɛ̀ ǹɗì ǹtɛnɛn."
    },
    {
        "numVerset": "1PE.1.17",
        "verset": "I roànɛ à ti à yɔ̀mgì mum bimiɗ lɔŋ yɛ̀ɛ mɛ̀kìkìì mii mɛ ri kɛ̀ɛ̀ ǹlànag, innɛ ɓì ti ɓì regì ɓi bɔ̀ŋzɛ̀n yin lɛ Seŋi wìn, rèsiina lɛ ɓì risii nyi ɓi gàɓ ì cààmɛ̀n ìnɛ ɓi ghaaghagsì ɓi ziinɛ, "
    },
    {
        "numVerset": "1PE.1.18",
        "verset": "rì rìyitì ɗi lɛ ɓɛ kweɗkà ɓi mini ɓi kìɓeɓtàg kin ki cɛɓ ki ɓì tekà rì ɓɛ̀seŋi ɓin, rì ɓyom ɓi ɓi ri lɛ ɓi ɗyoŋ fɛlɛ yɛ̀ɛ mɔ̀ɔ̀ni nsoò lɛ gol, "
    },
    {
        "numVerset": "1PE.1.19",
        "verset": "lɔŋ rì bwaɓ yi Kiris yi yi ri gìn i com innɛ ɓɛ kweɗkà mìni. Kiris yɛɛ ri fɛlɛ yɛ̀ɛ man à jɔ̀ɔ̀ ànɛ à rì kɛ̀ɛ̀ fìsɛm, kɛ̀ɛ̀ kìpɛ̀mì; "
    },
    {
        "numVerset": "1PE.1.20",
        "verset": "nyi nnɛ ɓɛ ɓɔngà abɛ̀y di zi i ka kilɛn ɓi, à ki rèsɛn ɓisu win ɓi ɓyààmɛ̀n ɓi siitòn ɓi. "
    },
    {
        "numVerset": "1PE.1.21",
        "verset": "Lɛ nyi, ɓì gherɛɛ Bɛ̀ll ànɛ à ghèmzìghày nyi a ɓìloŋ, à ki fa nyi rìkem, fɔlɔɔ nnɛ ǹtyweeyi wiǹ rì dyàɓɛn yiǹ ɓi ri yɛ̀ɛ Bɛ̀ll."
    },
    {
        "numVerset": "1PE.1.22",
        "verset": "Yɛ̀ɛ ɓyàa lègsi kìpuɓsii mɛghay min ri mɛ̀wog mɛ ɓì rì rì mɔ ɓi ɓɛg ànɛ a saaɗ, lɛ ɓi ɓa rì nkɔ̀nɛ̀n à rìgeni ànɛ à rì lɛ sɛɛghisɛɛghi; kɔ̀nɛɛna rì ìtèɗ, rì nɗem win wucèm. "
    },
    {
        "numVerset": "1PE.1.23",
        "verset": "Mìni ɓɛ ɓì tekà ɓi cɛɓ ki nyɔn ɓi boo ìnɛ ì rì lɛ ì ɓwɛ̀y, kìɓan kifog ìnɛ ì yin lɛ i ɓwɛ̀y ɓì tekà lɔŋ kɔ rì jɛ̀ɛ̀ ì Bɛ̀ll ìnɛ ì rì cencem, ì ɓa tì fìɗyàɓ fikɔ̀ɔ̀; "
    },
    {
        "numVerset": "1PE.1.24",
        "verset": "ɓisuulɛ mum ǹcèm à rì yɛ̀ɛ caaɓi, rìkem ɗii ɗicèm ɗi ɓa yɛ̀ɛ kìsàmà ki caaɓi; caaɓi ki ti ki yɔɔ̀ghì, kìsàmà ki raà, "
    },
    {
        "numVerset": "1PE.1.25",
        "verset": "kìɓan kifog jɛ̀ɛ̀ ì Bɛ̀ll ì rì lɔŋ fiɗyàɓ fikɔ̀ɔ̀. Jɛ̀ɛ̀ ìnɛn ì rì jɛ̀ɛ̀ ìnɛ Syeesyee à Ɓɔlɛ à wogsìghà mìni."
    },
    {
        "numVerset": "1PE.2.1",
        "verset": "Càrina min kiɓeɓtàg ki nɗem bee yicèm, rì ɓɛ̀pwàà, rì mɛ̀ghèy, rì m̀mììghrɛ̀n, rì mɛ̀wɔ̀wɔrì, "
    },
    {
        "numVerset": "1PE.2.2",
        "verset": "ɓaana fɛlɛ yɛ̀ɛ ɓɔn ɓɛ ɓwɛɗ, ɓì keesì milig mɛ ɓi nghay mɛ mɛ ri lɛ syeesyee mɛɛ ri jɛ̀ɛ̀ ì Bɛ̀ll di fɔɔnnɛ ɓi tɔɔ̀, ɓì ki ghɛn cɛɓ, "
    },
    {
        "numVerset": "1PE.2.3",
        "verset": "i ɓì mɛ ɓoɓti ki ghɛɛ̀ lɛ Kan à rɔɔtɛɛ, lɔŋ yɛ̀ɛ ki ri kì kànɛn."
    },
    {
        "numVerset": "1PE.2.4",
        "verset": "Kɛ̀ɛna jàŋbog rì nyi, nyi ànɛ à rì gɔ̀g ì cem inɛ ɓum ɓɛ ɓengà, kìɓan kifog ì ɓa gɔ̀g ìnɛ Bɛ̀ll à ɓɔ̀ngà, yɛ̀ɛ ki rì gìn i com ɓi mis mii, "
    },
    {
        "numVerset": "1PE.2.5",
        "verset": "fɔɔnnɛ mìni girig, fɛlɛ yɛ̀ɛ gɔ̀g yi yi ri cencem, ɓì rì ɓɛ̀toŋɛn lɛ ɓi ɓa mɛɛ mɛ ɓi Nghay, ɓì ɓa ǹɗaŋ wu ɓɛpìrɛɛtìrɛ̀ ɓɛ ɓɛ ri ɓɛ̀tɛnɛn ɓɛ ɓɛɛ̀ fùufunɛ̀n Bɛ̀ll ɓyom ɓi ɓi Nghay ɓi ɓi ri rɔɔ nyi, lɛ Yeesus Kiris. "
    },
    {
        "numVerset": "1PE.2.6",
        "verset": "Lɛ ki ri kìkaliyɛn ɓi kaàtà lɛ: Ghɛɛna, ǹnɔ̀ŋzii gɔ̀g ìnɛ ɓi ǹtɔn à mɛɛ a Siyon, ì rì m̀ɓɔ̀nɛn, ì ki ɓa gìn i com, fɔɔnnɛ ŋwaànɛ à rì yɔ̀ ɓiì gherɛɛ, àa wog ɓi ǹtoòrìɗ."
    },
    {
        "numVerset": "1PE.2.7",
        "verset": "Ǹnyaasɛ̀n à rì min ɓisu win wu mini ɓɛ ɓì gherɛɛ; wɔ̀lɛ ɓi ɓɛg ànɛ a ɓɛ̀roɓɛ ɓɛ gherɛɛ ɓi, gɔ̀g ìnɛ ɓɛ̀toŋì-kìtoŋ ɓɛ makà yɛ̀ɛ ghalà ǹlem à gɔ̀g ànɛ ɓi ntɔn à mɛɛ, ì ki ɓa gɔ̀g ì fìɓàg, riɓan ɗi ɓum ɓɛɛ̀ kpìkpi miì."
    },
    {
        "numVerset": "1PE.2.8",
        "verset": "Ɓɛ ti ɓɛ kpilàg miì lɛ ɓɛ ɓengà kì woògh jɛ̀ɛ̀ ì Bɛ̀ll, fɔlɔɔ nnɛ ki ghɛɛ̀sɛ̀ngà kì ɓaà ɓisu waa. "
    },
    {
        "numVerset": "1PE.2.9",
        "verset": "Wɔ̀lɛ ɓi ɓɛg wìn, mìnii ri boo ì mum ìnɛ ì rì m̀ɓɔ̀nɛn, ǹɗaŋ wu ɓɛpìrɛɛtìrɛ̀ ɓɛ rifòm, kìlɔ̀ŋ ki ki ri ki Bɛ̀ll, ki ɓumɓɛ Bɛ̀ll à tekà ɓisu wiì lɛ ɓɛɛ laàlàmɓɛ̀n ɓɛ̀gɛn ɓɛ mɛkìkìì ɓɛ roànɛ à reŋìghày mìni lɛ ɓi pɛsɛn yì ɓi birìm, ɓi yu ɓi kìtɛɛtɛn kii ki ki ri kìɓan ki kuughrakɛn; "
    },
    {
        "numVerset": "1PE.2.10",
        "verset": "mìni ɓɛ ɓì ɓaghà ɓi kìlɔ̀ŋ kii abɛ̀y, mìni yɛɛ ti kìlɔ̀ŋ ki Bɛ̀ll ɓigomìnɛ, mìni ɓɛ Bɛ̀ll àa nti kɛ̀ɛ rèsi ǹɗem wu nyìighnyìg a lɔ̀ŋkin abɛ̀y, ɓigomìnɛ, à mɛ wog mini nyìinyìg."
    },
    {
        "numVerset": "1PE.2.11",
        "verset": "Mìni ɓɛ̀geni ɓɛ̀m ɓɛ nɗem, ǹtɔɔgh mìni ɓi rìɓa ɗi lɛ ɓì rì ɓɛ̀kèn ɓɛ ɓɛ ri ɓi rìghaàgh ɓi ziinɛ lɛ ɓi celi ɓìɓan ɓi ɓi ti ɓi yɛɛ̀yì mɛ̀mùù, ɓìɓan ɓiǹ ɓyɛɛ ri ɓi wɛ̀y ri ǹghay wu mum. "
    },
    {
        "numVerset": "1PE.2.12",
        "verset": "Ɓaana rì ɓìsyeesyee ɓi ɓisyɔ̀ɔ̀ ɓi nyìinyìm à ɓumɓɛ ɓɛ yin ɓɛgherɛ̀n, di fɔlɔɔ nnɛ kɛɛ ɓalag lɛ, jàŋ inɛ ɓɛ mɛɛ̀ ɓùŋ mini a mɓeɓɛn, yɛ̀ɛ ɓɛɛ̀ kali lɛ ɓi kìki ɓiɓeɓtàg ɓi ɓiɓan, i ɓɛ ghɛɛ mɛ̀kìkìì min mɛ syeesyee, ɓɛ kemzì Bɛ̀ll ŋwos anɛ à ɓiì yùu."
    },
    {
        "numVerset": "1PE.2.13",
        "verset": "Rèsiina mɛ̀wog ɓi ɓɛg ànɛ a kìlàmì kìcèm ki ɓum ɓɛ foŋi ɓisuu Kan, nsoò rìfòm ɗyɛ yaa rì, ɓì kì ɗyɔ mɛ̀wog lɛ ɗi ri ǹlàmi àgwey, "
    },
    {
        "numVerset": "1PE.2.14",
        "verset": "nsoò ɓɛ̀gɔmìnà ɓɛ yaa rì ɓì wog ɓɔ lɛ ɓɛ ri ɓumɓɛ rìfòm ɗi romi lɛ ɓɛɛ pɔnɔ̀sag ɓumɓɛ ɓɛɛ̀ kìki kiɓe, ɓɛ ki sɛki ɓɛroɓɛ ɓɛɛ̀ kìki kirɔɔ. "
    },
    {
        "numVerset": "1PE.2.15",
        "verset": "Ɓisuulɛ rìkɔ̀n ɗi Bɛ̀ll ɗi ri lɛ, ɓi sim ɓumɓɛ ɓɛ ri ɓìdùŋdùŋ ɓɛ̀ kɛɛ̀ yi com myɔm rì kìrɔɔ ki ɓi kìkì. "
    },
    {
        "numVerset": "1PE.2.16",
        "verset": "Ghɛɓina yɛ̀ɛ ɓumɓɛ ɓɛ ri ɓɛ̀kan, wɔ̀lɛ kɛ̀ ɓi kì lɛ rìkan ɗin ɗyɛɛ ghay kìlàà ki kɛɛ̀ lɔlɔg nɗem win wu rigɛn; ghɛɓina lɔŋ yɛ̀ɛ ɓɛ̀kìì-ɓìsay ɓɛ Bɛ̀ll ɓɛ ghɛɛ̀sɛɛ kì ghɛɓì ɓi rìkan. "
    },
    {
        "numVerset": "1PE.2.17",
        "verset": "Nyaasiina mum bimiɗ, ɓì keesì ɓɛ̀geni ɓin ɓɛ righerɛn, ɓì risì Bɛ̀ll, ɓì nyaasì rìfòm."
    },
    {
        "numVerset": "1PE.2.18",
        "verset": "Mìni ɓɛ̀kìì-ɓìsay, kìina ɓɛ̀masà ɓin mɛwog rì bɔgsɛ̀n bimiɗ; kɛ̀ ɓi wog lɔŋ lɛ ɓɛ̀roɓɛ ɓɛ rɔɔtɛɛ ǹɗem ɓɛ̀ kɛɛ̀ nyɛn, ɓì ghɛ̀ɛ̀sɛɛ girig kì woògh ɓɛ̀roɓɛ ɓɛ ɓeɓtaagh mɛ̀rem, "
    },
    {
        "numVerset": "1PE.2.19",
        "verset": "ɓisuulɛ ki ri mààgh di mum à cenɛɛ mɛ̀tɔɓ mɛ ɓɛɛ̀ kìki nyi ɓi mɛ̀ɓèe lɛ a ki Bɛ̀ll mɛ̀wog. "
    },
    {
        "numVerset": "1PE.2.20",
        "verset": "Lɛ rìkem ɗidɛŋ ɗi yin ɓisuu ŋwaànɛ à ti à cenàg mɛ̀ɓìì mɛ ɓi kìɓe ki nyi yɛɛ kiì. Wɔ̀lɛ i ɓì cenɛɛ rìkɛŋ di ɓi kìi kirɔɔ, fɔlɔɔ a rì mààgh ɓi mis mɛ Bɛ̀ll. "
    },
    {
        "numVerset": "1PE.2.21",
        "verset": "Lɛ rìɓa ɗìn ɗyɛɛ̀ɗi Bɛ̀ll à reŋìghà mìni miì ɓisuulɛ Kiris girig à wokà rìkɛŋ ɓisu win, à ki càɗ mini kìrèmzɛnà ki lɛ ɓi nɔɔ̀ti ɓìɓɔ̀ɓ ɓii. "
    },
    {
        "numVerset": "1PE.2.22",
        "verset": "Nyi ànɛ à kìghà ɓi kiɓe, kɛ̀ɛ ki kpaa kiɓan ki pwàà nsoò ŋwos bog; "
    },
    {
        "numVerset": "1PE.2.23",
        "verset": "nyi ànɛ à ɓaghà lɛ, ɓɛ soo sɛmi nyi, kɛ̀ɛ pɛ̀ɛ̀zi mum kìsɛmì, àa soo wowòg rìkɛŋ kɛɛ̀ tam mum, kìɓan kifog, à fa ɓìɓan ɓìcèm rì Bɛ̀ll ànɛ à ti à yɔ̀mgì ɓum lɛ saaɗ; "
    },
    {
        "numVerset": "1PE.2.24",
        "verset": "nyi ànɛ à tɛ̀kà ɓìɓe ɓis ɓi nyoo yìì ɓi kìte aɗyoo lɛ di kɛɛ ɓa lɛ, i tì mɛ wu ɓi san ànɛ a ɓìɓe ɓis, tì ghɛɓ cɛɓ ki ɓumɓɛ ɓɛ ri lɛ saaɗ. Mɛ̀ɓìì mii mɛɛ kighà lɛ ti wɔǹ. "
    },
    {
        "numVerset": "1PE.2.25",
        "verset": "Ɓisuulɛ ɓì ɓaghà fɛlɛ yɛ̀ɛ jɔ̀ɔ̀ yi yɛɛ dèŋdèŋ kɛ̀ɛ̀ m̀ɓèŋì, wɔ̀lɛ ɓigomìnɛ, ɓì mɛ sugti yɛ̀ɛ mɓèŋì-jɔ̀ɔ̀ ànɛ a ɓèŋɓeŋ mɛghay min."
    },
    {
        "numVerset": "1PE.3.1",
        "verset": "Nsoò mìni ɓɛ̀yiɓ, ɓaana girig rì mɛ̀wog, giɓ bimiɗ a wog yii wiì, di fɔɔnnɛ kɛɛ ɓa lɛ i ɓɛ̀baŋì ɓɛdɛŋ ɓɛ gherɛɛ ɓi jɛ̀ɛ̀ ì Bɛ̀ll, rìkuu ɗi cɛɓ ɗi ɓɛ̀yiɓ ɓaa ɓɛɛ̀ ghɛghɛɓ ri ɓɔ ɗyɛɛ ghɛɛ̀sɛɛ ɓɔ kìsyòŋi ɓi rìgherɛ̀n nsoò mum àa tòòghrɛɛ ɓi ri ɓɔ. "
    },
    {
        "numVerset": "1PE.3.2",
        "verset": "Lɛ ɓɛ ri ɓiì ghɛɛ̀ yɛ̀ɛ cɛɓ kìn ki ri kìtɛnɛn, rì mɛ̀wog. "
    },
    {
        "numVerset": "1PE.3.3",
        "verset": "Mɛ̀rɛ̀ŋ min mɛ̀ kɛɛ̀ ɓa mɛrɛ̀ŋ mɛ seeseèrɛ̀n ɓi dan; fɛlɛ yɛ̀ɛ tyòŋ ti ɓaghrɛn, tìcaka rì mɛkpèy mɛ ɓɛ kii rì gol, rì ǹwaà wu syeesyee, "
    },
    {
        "numVerset": "1PE.3.4",
        "verset": "kìɓan kifog ǹɗɛ̀ŋ wu ɓì ghɛɛ̀sɛɛ kìɓaà rì wɔ wu ri wu wu ri wù nyamɛn ɓi nɗem, wɛɛ ri ǹɗɛ̀ŋ wu wu yin lɛ wu ɗyoŋ, lɛ wu ri ǹɗɛ̀ŋ wu nghay wu wu ri lɛ tɛ̀tɛ̀rɛ̀ɛ̀, wɔ tì lɛ fyòoog, rìkuu ɗìn ɗyɛɛ ri gìn i com ɓi mis mɛ Bɛ̀ll. "
    },
    {
        "numVerset": "1PE.3.5",
        "verset": "Fɔlɔɔ nnɛ ɓɛ̀gherɛ̀n ɓɛ ɓɛ̀yiɓ ɓɛ abɛ̀y, ɓɛ dyàɓɛn yaà ì ɓaghà yɛ̀ɛ Bɛ̀ll ɓɛ nti ɓɛ rɛŋɗàg, lɛ ɓɛ nti ɓɛ wokì ɓɛ̀yii ɓaa; "
    },
    {
        "numVerset": "1PE.3.6",
        "verset": "fɔlɔɔ nnɛ Sara àa nti à wokì Abiraham à ki regi nyi lɛ kan wìì. Sara ànɛn nnɛ ɓì ti dòò yii, di ɓi kìki kirɔɔ kɛ̀ ɓi càrɛn lɛ com kidɛŋ kɛɛ niŋzi mìni nyòò."
    },
    {
        "numVerset": "1PE.3.7",
        "verset": "Fɔlɔɔ nnɛ mìni ɓɛ̀baŋì, ɓì ghɛɛ̀sɛɛ girig lɛ mum bimiɗ a ghɛɓ rì giɓ wiì, à yi lɛ ɓɛ̀yiɓ ɓɛ ri ɓumɓɛ ɓɛ yin ɗi ìtèɗ yɛ̀ɛ ɓɛ̀baŋì; terina ɓɔ rì nyaasɛ̀n lɛ ɓɛ ghɛɛ̀sɛɛ girig kìterì mààgh à cɛɓ bas ɗì mìni, di fɔlɔɔ nnɛ com kidɛŋ kɛ̀ kɛɛ̀ gheŋɗɛn ɓi bɔ̀ŋzɛ̀n yìn."
    },
    {
        "numVerset": "1PE.3.8",
        "verset": "Ǹsiitɛɛ mìni kìkpaà lɛ, ɓaana ɓɛ̀fèg ɓɛ̀fog, ǹkɔ̀nɛ̀n bog, ɓaana ɓɛ̀ronɛn ɗi ǹkɔ̀nɛ̀n à rìgeni, ɓì ɓa rì nɗem wu nyìinyìg rì nɗem wu sɛɛ̀dɛn mìniìɓɔmiɗ ɓi zi. "
    },
    {
        "numVerset": "1PE.3.9",
        "verset": "Kɛ̀ ɓi rɔ̀ŋ kiɓe ri kìɓe, nsoò lɛ ɓi pɛɛ̀zi fìsɛm ri fìsɛm, lɔŋ com ki ɓì ghɛɛ̀sɛɛ kìkiì ki ri lɛ ɓi maŋ̀maŋ ɓum, lɛ kìɓan ki Bɛ̀ll à reŋìghà mìni miì kɛɛ̀kìn, lɛ ɓi teɗ mɛ̀wus mɛ ɓɛmààgh. "
    },
    {
        "numVerset": "1PE.3.10",
        "verset": "Ɓisuulɛ ŋwaànɛ a kɔ̀nkɔn lɛ a keesi cɛɓ, à ghɛn mɛ̀ru mɛ kinyàà, à ghɛ̀ɛ̀sɛɛ kìɓèŋi ŋwɔm wii lɛ kɛ̀ɛ kpaakpaa ɓiɓan ɓi ɓeɓtɛn kɛ̀ɛ kì ɓɛ̀pwàà; "
    },
    {
        "numVerset": "1PE.3.11",
        "verset": "à ghɛ̀ɛ̀sɛɛ kì lɔ̀ghii jɛ̀m rì kìɓe, kìrɔɔ kɛɛ̀ki à kìkì, à falɛ̀n ɓi rìkaakàà ɗi fyòoog. "
    },
    {
        "numVerset": "1PE.3.12",
        "verset": "Ɓisuulɛ mis mɛ Kan mɛɛ̀ seesee ɓumɓɛ ɓɛ ri lɛ saaɗ, mɛ̀reè mii mɛramɛn rì bɔ̀ŋzɛ̀n yaa, kìɓan kifog, Kan à ti à paàzàg rì ɓumɓɛ ɓɛɛ̀ kìki kiɓe."
    },
    {
        "numVerset": "1PE.3.13",
        "verset": "Ghɛn yɛɛ ri min lɛ à tɔɓ mìni di ɓì falɛɛ ɓi rìkì ɗi kirɔɔ rì ìtèɗ? "
    },
    {
        "numVerset": "1PE.3.14",
        "verset": "I ki kpaŋi gi kɔm̀ lɛ ɓi wog ǹtɔɓ ɓisuu saaɗ, di ɓì rì rì ɓɛ̀mààgh; kɛ̀ ɓi risi ɓum nsoò, kɛ̀ ɓi ki ɓùùsɛn; "
    },
    {
        "numVerset": "1PE.3.15",
        "verset": "wɔ̀lɛ kemziinà Kiris ɓi mɛ̀rem min fɛlɛ yɛ̀ɛ Kan wìn. Ɓaana cààmɛ̀n kìcèm ɓɛ̀pègsɛn lɛ ɓi ɓag mum bimiɗ ànɛ à tɔɔgh mìni azi anɛ ɓi dyàɓɛn inɛ ɓì rì rì yɔ̀. "
    },
    {
        "numVerset": "1PE.3.16",
        "verset": "Kìɓan kifog kìina fɔlɔɔ ri ǹɗem wu tɛ̀tɛ̀rɛ̀ɛ̀, rì bɔgsɛ̀n; ǹɗem win wu ɓa wù tɛnɛn ɓi lèg ànɛ lɛ jàŋ inɛ ɓɛɛ̀ tòtog mini kìɓe, ɓumɓɛ ɓɛɛ̀ feefengì syeesyee wìn a rìghɛɓ ɓi Kiris ɓi ɗùm ɓɛɛ wog ǹtoòrìɗ. "
    },
    {
        "numVerset": "1PE.3.17",
        "verset": "Lɛ ki ri kìrɔɔ lɛ mum a wog ǹtɔɓ lɛ a kìki kirɔɔ, di fɔlɔɔ yɛɛ ri rìkɔ̀n ɗi Bɛ̀ll à cee lɛ a wog ǹtɔɓ lɛ a kìki kìɓe."
    },
    {
        "numVerset": "1PE.3.18",
        "verset": "Ɓisuulɛ Kiris girig à wughà gɛ̀n bog ɓi gɛnicèm ɓisuu ɓiɓe ɓi ɓum, nyi ànɛ à ɓaghà syeesyee à mum, à wu ɓisuu ɓiɓeɓtàg ɓi ɓum lɛ di a kɛǹ ɗì mìni yɛ̀ɛ Bɛ̀ll. Ɓɛ wolà nyi rìwu ɗi ɓi mɛ̀mùù à ghèmɓɛ̀n ɗì ìtèɗ wu Nghay. "
    },
    {
        "numVerset": "1PE.3.19",
        "verset": "Rì Nghay ànɛ̀n innɛ à kɛ̀ngà kɔm̀ kì kakalii Syeesyee à Ɓɔlɛ a mɛ̀ghay mɛ mɛ ri ɓi naà-zày, "
    },
    {
        "numVerset": "1PE.3.20",
        "verset": "yɛɛ lɔɔ lɛ mɛ̀ghay mɛ ɓumɓɛ ɓɛ kighà Bɛ̀ll ɓɛ̀lɔg ɓi mɛ̀ru mɛ ajɛ̀m, cààmɛ̀n ki Bɛ̀ll à sììsììrìghà nɗem, à ɓoŋɓòŋ; ɓi mɛ̀ru mɛ Nowe à sosòɓkà kìkɔm; kìkɔm kìn kɛɛ kighà lɛ ɓɔɔ ɓum ɓɛ̀sɛ̀ɛ̀ taàraa ɓɛ ghɛɓkà lɛ mɛ̀nig. "
    },
    {
        "numVerset": "1PE.3.21",
        "verset": "Mɛ̀nig mɛǹ mɛ ɓaghà kìfèèghrɛnà ki bàɓtis ìnɛ yɛɛ̀ ghɛɛghɛɓsì mìni ɓigomìnɛ, bàɓtis ìnɛ̀n ì yin ɓiì sòòsoo tifin ti ɓi nyoo, kìɓan kifog ì rì rìfalɛ̀n ɗi mum à falɛɛ yɛ̀ɛ Bɛ̀ll rì syeesyee à nɗem. A ghɛɛghɛɓsì mìni lɛ rìghèmɓɛ̀n ɗi Yeesus Kiris à ghèmɓɛ̀ngà, "
    },
    {
        "numVerset": "1PE.3.22",
        "verset": "à ɓɔg aɗyoo, à rì ɓi weèlem à Bɛ̀ll; wɔɔ a làlami lɛ rì ɓum ɓɛ titom, rì mɛ̀tèɗ mɛ ɓi ɗyoo mɛ̀cèm ."
    },
    {
        "numVerset": "1PE.4.1",
        "verset": "Nni yɛ̀ɛ Kiris à wokà rìkɛŋ ɗi ɓi mɛ̀mùù, mìniìrig ɓanɛɛ na rì rìyitì ɗiǹ ɓisuulɛ ŋwaànɛ à mɛ wog rikɛŋ ɗi ɓi mɛ̀mùù, à rì ŋwaànɛ à mɛ ghasɛn ɗi kìɓe "
    },
    {
        "numVerset": "1PE.4.2",
        "verset": "lɛ di fɔɔnnɛ a ghɛɓ yɛ̀ɛ rìkɔ̀n ɗi Bɛ̀ll ɗi ri, ɓi gàɓ ì mɛ̀ru ìnɛ à ghɛ̀ɛ̀sɛɛ tì kìghagsii ɓi ziinɛ, kɛ̀ɛ ghɛɓ ti cɛɓ ki ǹɗem wii wɛɛ̀ kɔ̀nkɔn lɛ a ghɛɓ. "
    },
    {
        "numVerset": "1PE.4.3",
        "verset": "Ɓisuulɛ ɓì roòzìghà rìkɔ̀n ɗi ɓumɓɛ ɓɛ gherɛɛ ɓi Bɛ̀ll yɛ̀ɛ ɓì ghɛghɛ̀ɓkà ɓi kìɓùùsì, ɓì kìkì ɓìɓan ɓi ǹɗem win wɛɛ̀ kɔ̀nkɔ̀n, ɓì nɔnɔ̀ mɛ̀rɔ̀g, ɓì ɗiɗì ɓìɗilàg rìɗi ɗi kiɓe, ɓì ŋwaŋŋwàŋ mɛ̀rɔ̀g, ɓì ki ɓɔɔɓɔgsì ɓìnùn ɓi ɓi ri kìɓan ki ki ɓeɓtɛɛ ki ciɓ. "
    },
    {
        "numVerset": "1PE.4.4",
        "verset": "Nni ɓigomìnɛ ɓumɓɛ ɓɛ yin ɓɛgherɛ̀n ɓɛɛ̀ kuukuùghràg yɛ̀ɛ ɓì nɔ̀ɔ̀tii tì ɓi ɓɔ ɓi coo kiɓeɓtàg ki cɛɓ kìn, fɔɔnnɛ ɓɛɛ̀ wɔmwɔm mini. "
    },
    {
        "numVerset": "1PE.4.5",
        "verset": "Kìɓan kifog ɓɛ ɓàagh gɛ kìɓan ki ɓɛɛ̀ kìki kiǹ ɓi mis mɛ roànɛ à ti jàŋbog lɛ a yɔm̀ lɛ rì ɓum ɓɛ cem rì ɓìloŋ. "
    },
    {
        "numVerset": "1PE.4.6",
        "verset": "Kìɓan kiǹ kɛɛ̀ki Syeesyee à Ɓɔlɛ à kalɛ̀ngà girig a ɓìloŋ, a ɓɛ̀roɓɛ ɓɛ ɓaghà ɓɛ̀yɔ̀mɛn ɓi cɛɓ kaa ki mɛmùù lɔŋ yɛ̀ɛ ɓum ɓɛ̀cèm, lɛ di ɓɛɛ ɓa rì ìtèɗ wulɛ ɓɛɛ ghɛɓ yɛ̀ɛ Bɛ̀ll rì ìtèɗ wu Nghay."
    },
    {
        "numVerset": "1PE.4.7",
        "verset": "Rìsugtɛ̀n ɗi ɓyom ɓìcèm ɗi ti jàŋbog, fɔlɔɔ nnɛ ɓì ghɛ̀ɛ̀sɛɛ kì ɓaà rì ɗyomzɛ̀n, kɛ̀ ɓi falɛn ɓi ɓìnɔɔ̀nɔɔ̀, di ɓi kiki bɔ̀ŋzɛ̀n. "
    },
    {
        "numVerset": "1PE.4.8",
        "verset": "Kìɓan ki asu ki ri lɛ: Ɓaana rì ǹkɔ̀nɛ̀n ànɛ kɛ̀ɛ lɔ̀gtɛn ɓi nyìinyìm wìn, lɛ ǹkɔ̀nɛ̀n à ti à lɔkì ǹkun wu ɓiɓe. "
    },
    {
        "numVerset": "1PE.4.9",
        "verset": "Ɓaana rì ǹɗem wulɛ ɓi ghaɓki ɓɛ̀geni ɓin di ɓɛ yuu a lɔ̀ŋkin kɛ̀ɛ̀ tìrùrùmì. "
    },
    {
        "numVerset": "1PE.4.10",
        "verset": "Yɛ̀ɛ mum ǹcèm ànɛ ɓi mìni à rì rì rìfa ɗi Bɛ̀ll à faghà nyi, kìina kìsay ri rìfa ɗi Bɛ̀ll à faghà mìni ɓi kìrɔɔ ki ɓum ɓɛmbog fɛlɛ yɛ̀ɛ ɓɛ̀syeesyee ɓɛ ɓum ɓɛ ɓɛɛ̀ kɛ̀ɛkɛɛ̀sì geesɛ̀n ì Bɛ̀ll ìnɛ ì ti ì ghɛnàg bee lɛ bee. "
    },
    {
        "numVerset": "1PE.4.11",
        "verset": "I mum à pinii ŋwɔm lɛ a kali ɓìɓan ɓi Bɛ̀ll, a ghagsi lɔŋ jɛ̀ɛ̀ ìnɛ ì rìì yɛ̀ɛ Bɛ̀ll, ŋwaànɛ a ghɛɛghɛɓsì kìsay, à ghɛ̀ɛ̀sɛɛ kɔ kì kìi ri ìtèɗ wu Bɛ̀ll à faa nyi, di fɔlɔɔ nnɛ Bɛ̀ll a teɗ rìkem ɓi ɓìɓan ɓìcèm lɛ Yeesus Kiris ànɛ à rì lɛ, rì rìkem, rì ìtèɗ, fiɗyàɓ fikɔ̀ɔ̀. Ààmɛ̀n."
    },
    {
        "numVerset": "1PE.4.12",
        "verset": "Mìni ɓum ɓɛm ɓɛ nɗem, rìɓa ɗi ɓì rì ɓi ɓɛ̀gɛn ɓɛ mɛfèèghrɛn ɓɛ ɓɛ ri yɛ̀ɛ ɗuu ɗi ghɛ̀g-ghɛ̀g, ɗyɛ̀ kɛɛ̀ sìɗ mini yɛ̀ɛ ɓɛɛ̀ kali lɛ kìkènekènè ki kiɓan kidɛŋ kɛɛ tanɛɛ mìni. "
    },
    {
        "numVerset": "1PE.4.13",
        "verset": "Ɓì ghɛ̀ɛ̀sɛɛ lɔŋ lɛ ɓì nyààrɛ̀n lɛ ɓi teteɗ gàɓ ì mɛ̀tɔɓ mɛ Kiris, di fɔɔnnɛ ɓi ɓiì rongii girig rì kìnyàà yɛ̀ɛ rìkem ɗii ɗi ri ɓiì ghɛnɛɛ."
    },
    {
        "numVerset": "1PE.4.14",
        "verset": "I ɓɛɛ̀ sɛɛsɛmgì mìni lɛ ɗii ɗi Kiris, di ɓì rì ɓɛ̀mààghmaagh ɓisuulɛ Ǹghay à rìkem, Ǹghay à Bɛ̀ll à rì ɓi mìni. "
    },
    {
        "numVerset": "1PE.4.15",
        "verset": "Wààdɛŋ kɔ̀ɔ ɓa lɛ ù wowòg mɛ̀tɔɓ lɛ ù woli mum, nsoò lɛ ù yii com, nsoò lɛ ù kìi coo kiɓeɓtàg ki kiɓan kidɛŋ, nsoò lɛ ù pùrii ŋwɔm ɓi kìɓan ki ɓum ɓɛdɛŋ; "
    },
    {
        "numVerset": "1PE.4.16",
        "verset": "wɔ̀lɛ i ki ri lɛ ɓi wowog ntɔɓ ɓi ɗii ɗi lɛ kìristɛ̀n, kɛ̀ ɓi wog ntoòrìɗ, ɓì ghɛ̀ɛ̀sɛɛ lɔŋ ki kemzii Bɛ̀ll ɓisuu ɗii ɗìn."
    },
    {
        "numVerset": "1PE.4.17",
        "verset": "Ɓisuulɛ cààmɛ̀n ki ɓɛyɔ̀m ki kpaŋi, nni ɓɛ̀yɔ̀m ɓɛǹ ɓɛ tumɛɛ ɓi naa ì ɓum ɓɛ Bɛ̀ll. I ɓi ɓìsi nnɛ ɓɛ̀yɔ̀m ɓɛ tumɛɛ, rìsyɔn ɗi ɓumɓɛ ɓɛ ti ɓɛ ɓengì kì gherɛɛ Syeesyee à Ɓɔlɛ ɗi ri ɓa là? "
    },
    {
        "numVerset": "1PE.4.18",
        "verset": "I rìghɛɓ ɗi ŋwaànɛ à rì lɛ saaɗ a ghɛɓ ɗi ka ti fɔlɔɔ ri ntɔɓ, ki ɓa min la ɓi san ànɛ yɛ̀ɛ kiɓeɓtàg ki mum rì ǹkìì-kìɓe? "
    },
    {
        "numVerset": "1PE.4.19",
        "verset": "Fɔlɔɔ nnɛ ɓumɓɛ ɓɛɛ̀ wowog mɛtɔɓ lɛ Bɛ̀ll yɛɛ kɔni, ɓɛ ghɛɛ̀sɛɛ kì faà ɓyɛɓ ɓyaa ri ǹkìì-ɓyom ɓìcèm ànɛ à ti à roòzàg mɛ̀kàg mii, ɓi rìkì ɗi ɓɛɛ̀ kiki kirɔɔ. "
    },
    {
        "numVerset": "1PE.5.1",
        "verset": "Ǹtɔɔgh min ɓɛsɛ̀ɛ̀mɛn ɓɛ Kiseŋi ɓɛ ɓɛ ri ɓi nyìinyìm wìn, mɛ̀ ànɛ ǹɗì girig Ǹsɛ̀ɛ̀mɛn a Kìseŋi yɛ̀ɛ ɓɔ, ǹki ɓa ti wusìnɛ̀ɗ ànɛ ɓi mɛ̀tɔɓ mɛ Kiris, mɛ ti rì gàɓ ɓi rìkem ɗi ɗi ghɛɛ̀sɛɛ kì rèsɛɛ, "
    },
    {
        "numVerset": "1PE.5.2",
        "verset": "lɛ mɛniina kìtuu ki jɔ̀ɔ̀ ki Bɛ̀ll ki ɓɛ reɓsɛ̀ngà rì mìni; kɛ̀ kɛɛ̀ ɓa yɛ̀ɛ ǹkàŋɗɛ̀n, mɛniina yɔ rì syeesyee à rìkɔ̀n yɛ̀ɛ kɛɛ̀ kɔ̀ngi Bɛ̀ll, kɛ̀ ɓi kì kisay kiǹ rì ǹɗem wulɛ ɓi fɔǹ mɔ̀ɔ̀ni, kììna lɔŋ kɔ rì syeesyee à nɗem. "
    },
    {
        "numVerset": "1PE.5.3",
        "verset": "Kɛ̀ ɓi tuturi ɓumɓɛ ɓɛ faghà mìni lɛ ɓi ɓeŋ̀, kìɓan kifog ɓaana kìfèèghrɛnà ki jɔ̀ɔ̀ yi Bɛ̀ll yi ri lɛ yi nɔɔ̀tì; "
    },
    {
        "numVerset": "1PE.5.4",
        "verset": "fɔlɔɔ nnɛ yɛ̀ɛ ǹkɔ̀mɛ̀n ɓɛ̀ɓèŋì-jɔ̀ɔ̀ à ɓiì kpaŋì, ɓì ɓiì terì tàm à rìkem ànɛ à yin lɛ à ɗyoŋ."
    },
    {
        "numVerset": "1PE.5.5",
        "verset": "Mìni ɓìɓwɛɗ ɓi ɓum, ɓì ghɛ̀ɛ̀sɛɛ girig lɛ ɓi ki ɓɛ̀sɛ̀ɛ̀mɛn mɛwog. Nni mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm, ɓi cɛɓ ki ɓi ghɛghɛɓ mini rì mìni, sɛɛ̀dɛɛna mìniìɓɔmiɗ ɓi zi, ɓisuulɛ Bɛ̀ll à ti kɛ̀ɛ ɓa nkɔɔ rì ɓɛ̀daŋàdaŋa, lɔŋ ɓɛ̀roɓɛ ɓɛ sɛɛ̀dɛɛ ɓɔmiɗ ɓi zi ɓɛɛ̀ɓɛ a rèsag geesɛ̀n yìì."
    },
    {
        "numVerset": "1PE.5.6",
        "verset": "Nni sɛɛ̀dɛɛna min mìniìɓɔmiɗ ɓi zi ɓi mis mɛ Bɛ̀ll ànɛ à rì rì ìtèɗ ucem lɛ nyi yɛɛ pɛsi mìni aɗyoo ɓi cààmɛ̀n ki à siŋdɛ̀ngà. "
    },
    {
        "numVerset": "1PE.5.7",
        "verset": "Sɛɛ̀dɛɛna ɓìɓan ɓìcèm ɓi ɓyɛɛ̀ ɗiɗi mini mɛ̀rem a lɔ̀ŋkii ɓisuulɛ nyimiɗ a ɓeŋ̀ɓeŋ mini."
    },
    {
        "numVerset": "1PE.5.8",
        "verset": "Ɓaana cem, ɓì konàg ɓisuulɛ bènàbena wiǹ ànɛ lɛ Satàn a ŋwɔŋ-ŋwɔŋ yɛ̀ɛ kìmonɗo ki kɛɛ̀ kaakaa com ki kɛɛ sokɛn. "
    },
    {
        "numVerset": "1PE.5.9",
        "verset": "Ɓaana ɓɛ̀sììrɛn ɓi rìgherɛ̀n, kɛ̀ ɓi càrɛn lɛ a ɓigti mìni, ɓì ki yi lɛ ɓɛ̀geni ɓin ɓɛ rìgherɛ̀n ɓɛɛ̀ tuutulɛ̀n rì mɛ̀kuu mɛ mɛtɔɓ mɛ̀n ɓi ziinɛ."
    },
    {
        "numVerset": "1PE.5.10",
        "verset": "Fɔɔnnɛ ki ɓiì ɓaà lɛ i ɓyàa wog rikɛŋ ɓi maa cààmɛ̀n, Bɛ̀ll ànɛ à rì rì geesɛ̀n bimiɗ, ànɛ à reŋìghà mìni lɛ ɓi teɗ gàɓ ɓi rìkem ɗii ɗi fiɗyàɓ fikɔ̀ɔ̀ ɓi Kiris ɓi ɗùm, à rì mìni ɓiì konagh ki rɛsii lɛ syeesyee nyimiɗ, à sììràg mìni, à fa mìni ìtèɗ, à kì lɛ ɓi ɓa ɓumɓɛ com ki yin lɛ ki ɓigtì. "
    },
    {
        "numVerset": "1PE.5.11",
        "verset": "Bɛ̀ll ànɛn yɛɛ ri rì ìtèɗ fiɗyàɓ fikɔ̀ɔ̀ Ààmɛ̀n."
    },
    {
        "numVerset": "1PE.5.12",
        "verset": "Ǹkàniì mìni ɓɔɔ jɛ̀ɛ̀ ɓɛ rì Silvɛŋ  ànɛ à rì geni wìs a ǹtyweeyi lɛ nfa mìni deɓ, ǹki tɛɛ̀zi mini kì rèsii lɛ fɔlɔɔ nnɛ kɔɔ̀kɔɔ̀ à geesɛ̀n ì Bɛ̀ll, ànɛ ɓì rì miì ɓɛ̀sììrɛn lɛ tiŋtiŋ, à rì."
    },
    {
        "numVerset": "1PE.5.13",
        "verset": "Kìseŋi ki ɓumɓɛ ɓɛ ri ɓɛ̀ɓɔ̀nɛn ki a Baɓilon ki togsaagh yì mìni, Marikus à man wɛm̀ à tògsì girig mìni. "
    },
    {
        "numVerset": "1PE.5.14",
        "verset": "Tògsɛɛna mìni rì mìni, di ɓi lɔ̀ɔlɔrɛ̀n ɓi nkɔ̀nɛ̀n à rìgeni. Fyòoog a ɓa rì mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ ɓì rì ɓi Kiris ɓi ɗùm."
    }
]