[
    {
        "numVerset": "1TI.1.1",
        "verset": "Mɛ̀ Pol, ǹkɛ̀nì-fìtom a Yeesus Kiris lɛ rìkɔ̀n ɗi Bɛ̀ll ànɛ à rì ǹghɛɓsì wìs, rì Yeesus Kiris ànɛ à rì dyàɓɛn yis. "
    },
    {
        "numVerset": "1TI.1.2",
        "verset": "Ǹkàni Timote, à kɔɔ̀kɔɔ̀ wɛ̀m à man ɓi rìgherɛ̀n, Bɛ̀ll Seŋi rì Kan wìs Yeesus Kiris ɓɛɛ fa wɔ̀ lɛ, rì geesɛ̀n, rì rìcenɛ̀n, rì fyòoog."
    },
    {
        "numVerset": "1TI.1.3",
        "verset": "Fɛlɛ yɛ̀ɛ ǹtɔkà wɔ̀ di ǹti lɛ nkɛǹ a Masedwan, ki ghɛɛ̀sɛɛ lɔŋ lɛ, u kɔkɔri a Efɛɛzɛ lɛ u siìtɛn ɓum ɓɛdɛŋ lɛ ɓɛ̀ kɛɛ̀ rèresi dɔgtɛ̀n yidɛŋ, "
    },
    {
        "numVerset": "1TI.1.4",
        "verset": "ɓɛ̀ kɛɛ̀ ki mɛ̀ɛ̀tɛn ɓi mɛ̀kànkàn rì rìɓààɓààsì ɗi boo ɗi kɛ̀ɛ̀ sugtag, ɓìɓan ɓiǹ ɓyɛɛ̀ titini ɓum lɛ ɓɛɛ nyoonyòlɛ̀n, ɓyɛ̀ kɛɛ̀ ki ghɛɓsi lɛ fèg à Bɛ̀ll ànɛ lɛ a ghɛɓsi ɓum lɛ rìgherɛ̀n a kɛn asu."
    },
    {
        "numVerset": "1TI.1.5",
        "verset": "Rìsyɔn ɗi ɓi kìɓan ki ǹtɔɔgh wɔ̀ kiǹ ɗi ri lɛ, ǹkɔ̀nɛ̀n ànɛ à rìì ɓi nɗem wu wu ri wù tɛnɛn, rì ɓi nɗem wu wu ri lɛ sɛɛghisɛɛghi, rì ɓi rìgherɛ̀n ɗi kɛ̀ɛ̀ tìfyèèrɛnà. "
    },
    {
        "numVerset": "1TI.1.6",
        "verset": "Ɓum ɓɛdɛŋ ɓɛ nagà bee inɛ̀n, ɓɛ nɔɔ̀tì bee i ǹkpaakpaayɛn ɓiɓan ɓi kɛ̀ɛ̀ ìsu. "
    },
    {
        "numVerset": "1TI.1.7",
        "verset": "Ki kɔnkɔ̀n ɓɔ lɛ di ɓaa ɓaa ɓumɓɛ ɓɛ pɔɔ̀zii kì yiì ɓìdɔ̀gsɛna, kìɓan kifog ɓɛ̀ kɛɛ̀ yi nsoò com kɔm̀ ki ɓɛɛ̀ kpaakpàà, nsoò ki ɓɛɛ̀ sìisiìrɛ̀n ɗì rìkakàlì lɛ ki ri yɛ̀ɛ ɓɔɔ̀ kpaaghì. "
    },
    {
        "numVerset": "1TI.1.8",
        "verset": "Tì yii lɛ syeesyee lɛ ɓìdɔ̀gsɛna ɓi rɔɔtɛɛ, di mum à kìi kìsay ri ɓyɔ yɛ̀ɛ kɛɛ̀ kɔ̀nkɔ̀n; "
    },
    {
        "numVerset": "1TI.1.9",
        "verset": "tì ki yii lɛ ɓìdɔ̀gsɛna ɓi yin ɓifalɛn ɓisuu ŋwaà saaɗ, ɓi ri lɔŋ ɓisuu ɓumɓɛ ɓɛ ri rì rìgɛn, rì ɓɛ̀roɓɛ ɓɛ̀ kɛɛ̀ wooghrɛn, ɓɛ̀ɓènì rìgherɛ̀n, rì ɓɛ̀kìì-kìɓe, rì ɓumɓɛ ɓɛ ti ɓɛ̀ kɛɛ̀ risi nsoò Bɛ̀ll, nsoò ɓyom ɓi ɓi ri kìcèlì, rì ɓisuu ɓumɓɛ ɓɛ ti ɓɛ weeyì ɓɛ̀seŋi ɓaa, rì ɓɛ̀jɛɛ ɓaa, rì ɓisuu ɓɛwolì-ɓum, "
    },
    {
        "numVerset": "1TI.1.10",
        "verset": "ɓɛ̀kìì-kìzyaa, ɓɛ̀baŋì ɓɛ ɓɛ ti ɓɛ kɔràg rì ɓɛ̀ro ɓɛ̀baŋì(n) ɓɛ̀kìì-dune ì ɓɛ̀kpàn, rì ɓɛ̀pwààpwaà, ɓɛ̀kànɛ̀n bɛ̀ɗ yi ɓɛpwàà, rì com kìcèm ki ki yin yɛ̀ɛ syeesyee à dɔgtɛ̀n ànɛ à rì ǹtɛnɛn a kpaakpàà. "
    },
    {
        "numVerset": "1TI.1.11",
        "verset": "Ɓìɓan ɓiǹ ɓyɛɛ̀ɓi Syeesyee à Ɓɔlɛ à ǹkeŋkèmì à Bɛ̀ll ànɛ à rì ǹtin wu ɓɛmààgh a rèrèsì. Syeesyee à Ɓɔlɛ ànɛ̀n nnɛ ɓɛ reɓsɛ̀ngà rì mɛ̀."
    },
    {
        "numVerset": "1TI.1.12",
        "verset": "Ǹtògsaagh Yeesus Kiris à Kan wìs, ànɛ à faghà mɛ̀ ìtèɗ ɓisuulɛ, à ghɛngà lɛ ǹɗì mum ànɛ ɓɛ ri lɛ ɓɛ tyweeyì, yɛ̀ɛ à ɓɔ̀ngà mɛ̀ lɛ nki nyi kìsay. "
    },
    {
        "numVerset": "1TI.1.13",
        "verset": "Màànɛ ǹfeèfèngàkà nyi abɛ̀y, ǹ-yeèyèèsì ɓɛ̀gherɛ̀n, ǹkìkì rìbaŋì, mɛ̀ ànɛ̀n innɛ Bɛ̀ll à wokà nyìinyìg ɓisuulɛ ǹ-yighà ɓi com ki ǹkìkìghà, lɛ m̀ɓaghà kɛ̀ɛ̀ kìgherɛɛ. "
    },
    {
        "numVerset": "1TI.1.14",
        "verset": "Fɔɔnnɛ geesɛ̀n ì Kan wìs ì rongà ì sòsòɓ, ɓi mɛ̀ bas ɗì rìgherɛ̀n rì ǹkɔ̀nɛ̀n ànɛ à rì ɓi Yeesus Kiris. "
    },
    {
        "numVerset": "1TI.1.15",
        "verset": "Jɛ̀ɛ̀ ìnɛ ì rì kɔɔ̀kɔɔ̀ à jɛ̀ɛ̀ ànɛ ɓum ɓɛ̀cèm ɓɛ ghɛɛ̀sɛɛ lɔŋ kiterì rì ǹtyweeyi wucèm yɛ̀ɛ ri lɛ Yeesus Kiris à yùghà ɓi ziinɛ lɛ a ghɛɓsi ɓɛ̀kìì-kìɓe, nni ɓi ɓɛ̀kìì-kìɓe ɓɛǹ, mɛ̀ yɛɛ ri lɛ ɓog. "
    },
    {
        "numVerset": "1TI.1.16",
        "verset": "Wɔ̀lɛ Bɛ̀ll à wokà mɛ̀ nyìinyìg lɛ di Yeesus Kiris a resi rìnìɗ ɗii ɗi nɗem ɓi mɛ̀ fɛlɛ yɛ̀ɛ ǹkìì-kìɓe à ǹtonto, fɔɔnnɛ kìɓan kiǹ ki ɓiì ɓaà kìrèmzɛnà ɓisuu ɓumɓɛ ɓɛ ri ɓiì gherɛɛ nyi lɛ ɓɛɛ teɗ cɛɓ ki fiɗyàɓ fikɔ̀ɔ̀. "
    },
    {
        "numVerset": "1TI.1.17",
        "verset": "Roànɛ a maà làlàmì cààmɛ̀n kìcèm ànɛ à yin lɛ à wu, roànɛ ɓum ɓɛ yin lɛ ɓɛ ghɛn, nyi yɛɛ ri m̀bobog à Bɛ̀ll ànɛ à ghɛ̀ɛ̀sɛɛ lɛ rì ǹnyaasɛ̀n, rì rìkem fìɗyàɓ fikɔ̀ɔ̀. Ààmɛ̀n."
    },
    {
        "numVerset": "1TI.1.18",
        "verset": "Man wɛm̀ Timote, kìɓan ki mɛ̀ ǹsiŋ̀dɛɛ wɔ̀ ki rarɛɛ yì rì ɓìɓan ɓi Nghay à rèsìghà ɓi san wɔ̀ɔ̀; ɓi ɗi yɛ̀ɛ ɓìɓan ɓiǹ ɓyɛɛ̀ kpaakpàà, ki ghɛɛ̀sɛɛ lɛ u ɗùu syeesyee à wɛ̀y, "
    },
    {
        "numVerset": "1TI.1.19",
        "verset": "ù ɓèŋ rìgherɛ̀n rì syeesyee à ǹɗem. Syeesyee à ǹɗem ànɛ̀n, ɓum ɓɛdɛŋ ɓɛ mɛ naŋ nyi, rìgherɛ̀n ɗyaa ɗi ɓɛǹ mɛ̀nig yɛ̀ɛ ɓumɓɛ rìɓày à teri. "
    },
    {
        "numVerset": "1TI.1.20",
        "verset": "Imenee rì Alɛgsaŋdirɛ ɓɛ ǹfaghà rì Satàn lɛ ɓɛɛ yilag rìɓèŋ ɗi myɔm maa lɛ ɓɛ̀ kɛɛ̀ tògti Bɛ̀ll kìɓe, ɓɛ ri ɓi bàlì ì ɓumɓɛ̀n."
    },
    {
        "numVerset": "1TI.2.1",
        "verset": "Kìɓan ki asu ki ntɔki ki ri lɛ, ɓum ɓɛɛ tɔtɔg Bɛ̀ll ɓìɓan, ɓɛ ɓɔɔ̀ɓɔ̀ŋzì nyi, ɓɛ reǹɗèn nyi mɛ̀tɔɓ di ɓɛɛ̀ fafa nyi ɓìtògsɛ̀n ɓisuu ɓum ɓɛ̀cèm, "
    },
    {
        "numVerset": "1TI.2.2",
        "verset": "ɓisuu mɛfòm, rì ɓum ɓɛ̀cèm ɓɛ ɓɛ ri ɓɛ̀làmì, lɛ di ti ghɛɓ cɛɓ ki fyòoog rì tɛ̀tɛ̀rɛ̀ɛ̀, tì falɛ̀n ɓi rìgherɛ̀n lɛɛ̀gwey, tì ɓa ɗì rìmum. "
    },
    {
        "numVerset": "1TI.2.3",
        "verset": "Fɔlɔɔ yɛɛ kiì lɛ, à rɔɔtɛ̀n à ki yɛ̀lɛn ɓi mis mɛ Bɛ̀ll ànɛ à rì ǹghɛɓsì wìs, "
    },
    {
        "numVerset": "1TI.2.4",
        "verset": "ànɛ a kɔ̀ngi lɛ ɓum ɓɛ̀cèm ɓɛɛ ghɛn cɛɓ, ɓɛ kpaŋ ɓi nɗɛli wulɛ ɓɛɛ yi saaɗ. "
    },
    {
        "numVerset": "1TI.2.5",
        "verset": "Ɓisuulɛ Bɛ̀ll à rì lɔŋ bogtɛ̀n, mum à ki ɓa girig bog ɓi nyìinyìm ànɛ lɛ rì Bɛ̀ll rì ɓum, nnyɛɛ ri Yeesus Kiris ànɛ à rì mum; "
    },
    {
        "numVerset": "1TI.2.6",
        "verset": "nnyɛɛ falɛ̀ngà nyimiɗ lɛ a leɓ pon anɛ ɓi gòri ì ɓum ɓɛ̀cèm; fɔlɔɔ a rì kìɓan ki ki kilɛ̀ngà, ɓi cààmɛ̀n ki ki ɓaghà kìsiŋdɛn, "
    },
    {
        "numVerset": "1TI.2.7",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ɓɛ rɛsìghà mɛ̀ miì lɛ mɓa ǹghagsì-ɓɔlɛ rì ǹkɛ̀nì-fìtom anɛ miì. Nkpaakpaa saaɗ, m̀pwàa ɓi, ǹɗì ǹɗèsàg à ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n, ànɛ a rèresi ɓɔ rìgherɛ̀n, rì saaɗ."
    },
    {
        "numVerset": "1TI.2.8",
        "verset": "Rìkɔ̀n ɗyɛm̀ ɗi ri min lɛ ɓɛ̀baŋì ɓɛɛ ɓɔɔɓɔ̀ŋzàg jàŋ bimiɗ, ɓɛ pɛpɛ̀sì ɓyàg ɓi ɓi ri ɓì tɛnɛn aɗyoo, kɛ̀ɛ̀ bim nsoò paàzì."
    },
    {
        "numVerset": "1TI.2.9",
        "verset": "Ɓɛ̀yiɓ ɓɛ ghɛɛ̀sɛɛ girig kì waataagh yɛ̀ɛ ki ghɛɛ̀sɛɛ, ɓɛ ɓa rì ntoòrìɗ; ǹwaà waa wɛ̀ kɛɛ̀ yeesɛn, ɓɛ ghɛɛ̀sɛɛ ɓi ki ɓaaghraagh tyòŋ ti ti yeesɛɛ rìɓag, ɓɛ̀ kɛɛ̀ waatɛn mɛrɛ̀ŋ mɛ gol nsoò lɛ mɛ mɛ ri mɛ̀syaghɛn ri ɓyom ɓi ɓi ciɓtaagh kìrɔɔ, nsoò ɓìlàà ɓi ɓi kɛŋi lɛɛ̀gwey. "
    },
    {
        "numVerset": "1TI.2.10",
        "verset": "Lɔŋ ɓìɓan ɓi syeesyee ɓi ɓɛɛ̀ kìkì, ɓyɛɛ ghɛɛ̀sɛɛ kì ɓaà mɛ̀rɛ̀ŋ maa, lɛ fɔlɔɔ yɛɛ ghɛɛ̀sɛɛ rì ɓɛ̀yiɓ ɓɛ ɓɛɛ̀ nɔ̀ɔnɔɔ̀tì rìgherɛ̀n. "
    },
    {
        "numVerset": "1TI.2.11",
        "verset": "Giɓ a ghɛ̀ɛ̀sɛɛ lɛ a maàrɛn lɛ fyòoog cààmɛ̀n ki ɓɛɛ̀ rèresi nyi, à ɓa rì mɛ̀wog lɛɛ̀gwey. "
    },
    {
        "numVerset": "1TI.2.12",
        "verset": "Mɛ̀ ǹfaa ɓi ɓɛ̀yiɓ itèɗ wulɛ ɓɛɛ reresi  nsoò lɛ ɓɛɛ lami ɓɛ̀baŋì, ɓɛ ghɛɛ̀sɛɛ lɔŋ ki sìmi myɔm maa, "
    },
    {
        "numVerset": "1TI.2.13",
        "verset": "ɓisuulɛ Adam nnɛ ɓɛ lokà kì kìi, ɓɛ ɓɔ̀ɓ min Ɛɛvɛ, "
    },
    {
        "numVerset": "1TI.2.14",
        "verset": "rì tì lɛ àa Adam nnɛ ɓɛ yegsìghà, lɔŋ giɓ innɛ ɓɛ ɓaghà lɛ, ɓɛ mɛ yègsì, à kì kìɓe. "
    },
    {
        "numVerset": "1TI.2.15",
        "verset": "Nsoò fɔlɔɔ, à ki rì ɓiì ghɛɛ cɛɓ, lɛ à rì rì ɓɔn, ɗì lɛ à ɓèŋi rìgherɛ̀n, à ghɛɓ ɓi nkɔ̀nɛ̀n, à ɓèŋɗɛ̀n ǹtɛnɛn ɓi nghay, à ki sɛɛ̀dɛn nyimiɗ ɓi zi."
    },
    {
        "numVerset": "1TI.3.1",
        "verset": "Jɛ̀ɛ̀ ìnɛ ì rì kɔɔ̀kɔɔ̀ à jɛ̀ɛ̀ ì rì lɛ, i kɛɛ̀ kɔ̀nkɔn mum lɛ a ɓa ŋwaànɛ a kɛɛ̀si Kìseŋi, di ŋwaànɛ̀n miì a kɔ̀nkɔn syeesyee à kìsaay. "
    },
    {
        "numVerset": "1TI.3.2",
        "verset": "Nni ki ghɛɛ̀sɛɛ lɛ, ǹkɛ̀ɛ̀sì-kìseŋi a ɓa ŋwaànɛ à yin ɗi kìɓan ki ɓum ɓɛ ri lɛ ɓɛ cɛɛ̀cɛ̀mdɛ̀n. À ɓa giɓ bog, kɛ̀ɛ keesi ɓinɔɔ̀nɔɔ̀, à ɓa ŋwaà ɗyomzɛ̀n, à yi rìghɛɓ rì ɓum, à ɓègì ɓɛ̀kèn a mɛɛ mii lɛ syeesyee, à ki ɓa ŋwaànɛ à rì lɛ à yi rìrèsàg ɗi ɓum ɓìɓan. "
    },
    {
        "numVerset": "1TI.3.3",
        "verset": "Ki ghɛɛ̀sɛɛ ɓi lɛ a ɓa kìnɔɔ̀ mɛ̀rɔ̀g nsoò lɛ mum à ɓìgùg, ki ghɛɛ̀sɛɛ lɔŋ lɛ a ɓa kìfyòoog ki mum, kɛ̀ɛ ɓa mum à ɓɛsaaka nsoò lɛ à keesì mɔ̀ɔ̀ni. "
    },
    {
        "numVerset": "1TI.3.4",
        "verset": "Ki ghɛɛ̀sɛɛ lɛ à kɛ̀ɛ̀kɛ̀ɛ̀sì naa yìì i ɓum lɛ syeesyee, à yi rìkì lɛ ɓɔn ɓii ɓɛɛ ɓa rì mɛ̀wog, ɓɛ falàg nyi bɔgsɛ̀n yɛ̀ɛ ki ghɛɛ̀sɛɛ. "
    },
    {
        "numVerset": "1TI.3.5",
        "verset": "Ɓisuulɛ i mum à yii ɓi rikɛ̀ɛ̀sì ɗi naa yìì i ɓum lannɛ à rì lɛ à yi rìfiɓì ɗi Kìseŋi ki Bɛ̀ll? "
    },
    {
        "numVerset": "1TI.3.6",
        "verset": "Ki ghɛɛ̀sɛɛ ɓi lɛ à ɓa ŋwaànɛ à lɔ̀ɔ̀ghrɛɛ ǹɗen nyɔn, lɛ ɓìdaŋà ɓi ri lɛ ɓi ɓɔg nyi ɓi nto, à ki ghay lɛ à teri zɔɔ yi Satàn. "
    },
    {
        "numVerset": "1TI.3.7",
        "verset": "Ki ghɛɛ̀sɛɛ girig lɛ ɓumɓɛ ɓi dan ɓɛɛ sɛg nyi di ɓɛ̀ kɛɛ̀ sɛɛti nyi, fɔlɔɔ a kì nyi lɛ a kpi ɓi fìram fi Satàn."
    },
    {
        "numVerset": "1TI.3.8",
        "verset": "Ɓɛ̀dyaakìrɛ̀ girig ɓɛɛ ɓa rì rìmum, ɓɛ ɓa ɓumɓɛ ɓɛ yin ɓiì ghèeghelɛ̀n ɓɛ̀ kɛɛ̀ falɛn ɓi mɛ̀rɔ̀g lɛɛ̀gwey, ɓɛ̀ kɛɛ̀ ki ɓa ɓumɓɛ ɓɛ yin ɓiì kaakaa rifɔ̀n ɗi mɛsòo; "
    },
    {
        "numVerset": "1TI.3.9",
        "verset": "ɓɛ ghɛɛ̀sɛɛ kì ɓèŋì ɓiɓan ɓi ɓi ri ɓìnyamɛn ɓi rìgherɛ̀n rì nɗem wu wu ri wùtɛnɛn. "
    },
    {
        "numVerset": "1TI.3.10",
        "verset": "Ki ghɛɛ̀sɛɛ lɛ ɓɛ ka fèèghrɛ̀n ɓɔ fɔɔnnɛ ɓɛ teɗ min mɛkɔ̀ɔ̀ mɛ ɓɛdyaakìrɛ̀ di ɓɛ ghɛɛ ɓi kiɓan ki ɓeɓtɛn a lɔ̀ŋkaa. "
    },
    {
        "numVerset": "1TI.3.11",
        "verset": "Ɓɛ̀yiɓ girig ɓɛ ghɛɛ̀sɛɛ lɛ ɓɛ ɓa rì rìmum, ɓɛ̀ kɛɛ̀ ɓa ri mɛ̀wɔ̀wɔrì, ɓɛ kɛɛ̀ falɛn ɓi mɛ̀rɔ̀g, ɓɛ ɓa ɓumɓɛ ɓɛ tyweeyì ɓi ɓìɓan ɓìcèm. "
    },
    {
        "numVerset": "1TI.3.12",
        "verset": "Dyaakìrɛ̀ à ghɛɛ̀sɛɛ kì ɓaà giɓ bog, à ki kɛ̀ɛkɛɛ̀sì ɓɔn ɓii, rì rìmɛɛ ɗii lɛ syeesyee. "
    },
    {
        "numVerset": "1TI.3.13",
        "verset": "Ɓisuulɛ ɓumɓɛ ɓɛɛ̀ kìki kisay ki dyaakìrɛ̀ lɛ syeesyee, ɓɛ ti ɓɛ ɓalàg ɓumɓɛ ɓɛ̀geni ɓaa ɓɛɛ̀ nyaanyaàsì, ɓɛ ki rì lɛ ɓɛ totòg kɛ̀ɛ̀ ìris ɓi nɗem ɓi kìɓan ki wu tì rì rì wɔ ɓi Yeesus Kiris."
    },
    {
        "numVerset": "1TI.3.14",
        "verset": "Ǹkàniì wɔ̀ kaàtà ànɛ kìɓan kifog, ǹɗì rì ǹtyweeyi lɛ ǹɗì wɔ̀ ɓiì yùu ki ghɛɛ̀ ɓi mɛ̀ru mɛ̀ mɛtiì. "
    },
    {
        "numVerset": "1TI.3.15",
        "verset": "Kìɓan kifog, nsoò màa lɛ̀mzii yì, ɓìɓan ɓi nkpaa ɓi ri wɔ̀ ɓiì rèsii lannɛ ki ghɛɛ̀sɛɛ lɛ u ghɛɓ ɓi naa ì ɓum ì Bɛ̀ll ìnɛ ì rì kìseŋi ki ɓɔn ɓɛ Bɛ̀ll ànɛ à rì cem à ki ɓa rikwìy ɗì kìlèmì ki saaɗ. "
    },
    {
        "numVerset": "1TI.3.16",
        "verset": "Ki ri girig saaɗ lɛ kìɓan ki ki ri kìnyamɛn ɓi ntyweeyi wis ki rimi yɛ̀ɛ mɛ̀nɔ̀ɓɔ̀, kìɓan kiǹ ki yughày yɛ̀ɛ mum à mɛ̀mùù, ki ghɛnɛ̀n lɛ ki ri lɛ saaɗ rì ìtèɗ wu Kitɛntɛ̀ɛ̀n ki Nghay, ki resɛ̀n a ɓum ɓɛ titom, ki kaàkàlɛ̀n ɓi nyìinyìm à ɓìlɔ̀ŋ, ɓɛ ki gherɛn kɔ ɓi ziinɛ, ki ɓɔg aɗyoo ɓi rìgwey  ɓi ɗùm."
    },
    {
        "numVerset": "1TI.4.1",
        "verset": "Ǹghay a kpaaghi lɛ tɛntɛ̀ɛ̀n lɛ, ɓi mɛ̀ru mɛ siitòn, ɓum ɓɛɗɛŋ ɓɛ naŋigɛ rìgherɛ̀n, ɓɛ nɔɔ̀tì mɛ̀ghay mɛ mɓɔ̀ŋɗɛ̀n rì dɔgtɛ̀n yi ɓiɓeɓtàg ɓi mɛghay; "
    },
    {
        "numVerset": "1TI.4.2",
        "verset": "ɓi fyɛɛ̀-fyɛɛ̀ ɓi ŋwɔm ìghèy ɓi ɗùm à ɓumɓɛ ɓɛɛ̀ rèresi ɓiɓan ɓi ɓɛpwàà ɓumɓɛ̀n ɓɛɛ̀ɓɛ mɛ̀rem maa mɛ ri mɛ̀ tɔ̀nɛn ɗi swiɗ ànɛ à ɓàŋiì ɓi ɗuu lɛ pɔɔŋ. "
    },
    {
        "numVerset": "1TI.4.3",
        "verset": "Ɓumɓɛ̀n ɓɛ rerèg lɛ mum kɛ̀ɛ wɔlɛn, kɛ̀ɛ ki ɗi ɓiɗilàg ɓi Bɛ̀ll à kìghà lɛ ɓɛ̀gherɛ̀n ɓɛ ɓɛ yii saaɗ ɓɛɛ ɗiɗi di ɓɛɛ̀ fafa nyi ɓìtògsɛ̀n. "
    },
    {
        "numVerset": "1TI.4.4",
        "verset": "Kɔlɛ ɓyom ɓìcèm ɓi Bɛ̀ll à kìghà ɓi rɔɔtɛɛ, fɔɔnnɛ com ki màghɛn ki yin; kɛɛ̀ tɔtɔg yɛɛri lɛ mum a ɗi com kìcèm di a fafa Bɛ̀ll ɓìtògsɛ̀n, "
    },
    {
        "numVerset": "1TI.4.5",
        "verset": "ɓisuulɛ jɛ̀ɛ̀ ì Bɛ̀ll, rì bɔ̀ŋzɛ̀n ɓi ti ɓi kilàg lɛ ɓyom ɓìcèm ɓyɛɛ ɓa ɓìtɛnɛn."
    },
    {
        "numVerset": "1TI.4.6",
        "verset": "Ù rì ɓiì ɓaà syeesyee à ǹkìì-kìsay a Yeesus Kiris di u kakali ɓɛgoni ɓìɓan ɓiǹ ù ki rèresi lɛ u mɛmɛni wɛ̀ɛmiɗ ɓi nghay rì ɓìɓan ɓi righerɛ̀n rì syeesyee à dɔgtɛ̀n ànɛ ù yilàkà yɛ̀ɛ ki ghɛɛ̀sɛɛ. "
    },
    {
        "numVerset": "1TI.4.7",
        "verset": "Kìɓan kifog, ù càɗ dàɗkì yi zɛy rì mɛ̀kànkàn mɛ ɓitùg ɓi ɓɛ̀yiɓ. "
    },
    {
        "numVerset": "1TI.4.8",
        "verset": "Mɛ̀ɛ̀zi nyoo yɔ̀ɔ̀ ɓi rìfalɛ̀n ɗi ɓi rìgherɛ̀n; ɓisuulɛ rìmɛ̀ɛ̀zì ɗi nyoo ɓi tìcàɓ ti tyɛɛ̀ fafa itèɗ ɓi mɛ̀mùù ɗi ɓiisɛɛ ɓi kiɓaà rì gɛɓsɛ̀n kɔm̀ lɛ rìfalɛ̀n ɗi ɓi rìgherɛ̀n ɗi ghɛɓsii bee lɛɛ̀gwey; ɗi ri rì ǹkàg wu cɛɓ ki gɛɛ̀nɛ rì ki kɛɛ̀ yùyuiy. "
    },
    {
        "numVerset": "1TI.4.9",
        "verset": "Jɛ̀ɛ̀ ìnɛn ì rì kɔɔ̀kɔɔ̀ à jɛ̀ɛ̀ ànɛ ɓum ɓɛ ghɛɛ̀sɛɛ kì terì kɛ̀ɛ̀ nywey. "
    },
    {
        "numVerset": "1TI.4.10",
        "verset": "Kìɓan ki ɓìsiì kpuukputɛ̀n, tì ki ɗùùɗuu miì ki ri lɛ, tì fogà dyàɓɛn yis ɓi Bɛ̀ll ànɛ à rì cem, à ki ɓa nghɛɓsì-ɓum ɓɛ̀cèm à ɓiisɛ̀n ɓɛ̀gherɛ̀n."
    },
    {
        "numVerset": "1TI.4.11",
        "verset": "Ɓìɓan ɓiǹ ɓyɛɛ̀ɓi ù ghɛ̀ɛ̀sɛɛ kì siŋɗɛɛ ɓum lɛ ɓɛɛ ki, ù ki rèeresàg ɓɔ ɓyɔ̀. "
    },
    {
        "numVerset": "1TI.4.12",
        "verset": "Mum kɛ̀ɛ sɛɛti riɓa ɗyɔɔ ɗi ùrì ŋwɔɓti, kìɓan kifog, ɓaya kìfèèghrɛnà ɓisuu ɓɛgherɛ̀n ɓi ɓìtòkì ɓyɔɔ, ɗì rìkɛ̀ɛ̀ ɗyɔɔ, rì ɓi nkɔ̀nɛ̀n, rì ɓi rìgherɛ̀n, rì ɓi rìtɛn."
    },
    {
        "numVerset": "1TI.4.13",
        "verset": "À kpaŋ yɛ̀ɛ ǹɗì ɓiì yùu, sììrɛn ɓi rìɓàɓày ɗi ɓiɓan ɓi Bɛ̀ll rì rìrerèɓ ɗi ɓum, ɗì rìrèèrèsàg ɗi ɓɔ. "
    },
    {
        "numVerset": "1TI.4.14",
        "verset": "Kɔ̀ɔ sɛɛti rifa ɗi Nghay ɗi ù rì ri ɗyɔ, ɗi ù tekà ɓi rìkpaa ɗi ɓɛ̀kpaŋzì-ɓìɓan, ɓɛ kpaaghà, ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ Kiseŋi ɓɛ saghì wɔ̀ ɓyàg ɓi nyòò. "
    },
    {
        "numVerset": "1TI.4.15",
        "verset": "Falɛn wɛ̀ɛmiɗ bimiɗ ù ki foŋ ǹɗem ɓi kìsay kiǹ di fɔɔnnɛ kɛɛ ghɛnɛn ɓi mis mɛ ɓum ɓɛ̀cèm lɛ rìkìkì ɗyɔɔ ɗi kisay ɗyɛɛ̀ ceecenɗɛ̀n. "
    },
    {
        "numVerset": "1TI.4.16",
        "verset": "Ù konàg lɛ rì wɛ̀ɛmiɗ, rì ɓìɓan ɓi u rèresi ɓum, ù ki sììrɛn miì rì ìtèɗ; ɓisuulɛ i u kìki fɔlɔɔ, ù ɓiì ghɛɓsii lɛ rì wɛ̀ɛmiɗ, rì ɓumɓɛ ɓɛɛ̀ wowog rikpaa ɗyɔɔ."
    },
    {
        "numVerset": "1TI.5.1",
        "verset": "Kɔ̀ɔ fwààdag kitùg ki mum, kìɓan kifog ki ghɛɛ̀sɛɛ lɛ ù reɓ nyi lɔŋ yɛ̀ɛ soŋi; ù reɓkì ɓɛ̀dɛlì lɔŋ yɛ̀ɛ ɓɛ̀goni, "
    },
    {
        "numVerset": "1TI.5.2",
        "verset": "ù reɓkì ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ ɓɛ̀yiɓ lɔŋ yɛ̀ɛ ù rì lɛ ù reɓ ɓɛ̀gaa, ù reɓkì ɓɛ̀yiɓ ɓɛɓwɛɗ yɛ̀ɛ ù rì lɛ ù reɓ ɓɛ̀goni ɓɛ ɓɛyìɓ; rìkì ɗiǹ ɗìcèm ɗi ɓa ɗìtɛnɛn lɛ kɔɔ̀kɔɔ̀."
    },
    {
        "numVerset": "1TI.5.3",
        "verset": "Nyaasag mɛ̀kpɔɓ mɛ ɓɛ̀yiɓ mɛ mɛ ri lɛ mɛ̀kpɔɓ. "
    },
    {
        "numVerset": "1TI.5.4",
        "verset": "I ǹkpɔɓ wu giɓ wu ri rì ɓɔn nsoò lɛ dòò, ɓɔɓti ɓɛ ka ghɛ̀ɛ̀sɛɛ kì loògh kì yilaagh lannɛ ɓɛ ri lɛ ɓɛ ghɛɓ ɓi naa yàà i ɓum yɛ̀ɛ ɓɛ̀gherɛ̀n, ɓɛ fa ɓɛ̀yalì ɓaa ɓyom ɓi ɓɛ ghɛɛ̀sɛɛ ɓɔ kì faà lɛ fɔlɔɔ yɛɛ ti à rɔɔghì Bɛ̀ll. "
    },
    {
        "numVerset": "1TI.5.5",
        "verset": "Ǹkpɔɓ wu wu ri lɛ ǹkpɔɓ, wu wu rɔɓi nlɛŋlɛŋ̀ kɛ̀ɛ̀ mum, wu ri nkpɔɓ wu wu ri rì dyàɓɛn yɛ̀ɛ Bɛ̀ll, wɔ yɛɛ ti wɛ̀ kɛɛ̀ fwɛy ritɔtɔ̀g ɗi Bɛ̀ll ǹghɛɓsɛn ɓi bɔ̀ŋzɛ̀n yɛ̀ɛ ìru yɛ̀ɛ ŋwos. "
    },
    {
        "numVerset": "1TI.5.6",
        "verset": "Kìɓan kifog, ǹkpɔɓ wu wɛɛ̀ ka nɔ̀ɔnɔɔ̀tì rìyɛ̀y ɗi cɛɓ wu ri kìloŋ nsoò yɛ̀ɛ wu kaka cem̀. "
    },
    {
        "numVerset": "1TI.5.7",
        "verset": "Ɓìɓan ɓi ki ghɛɛ̀sɛɛ lɛ u siŋɗag mɛ̀kpɔɓ ɓyɛɛ̀ɓìn, lɛ di ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛɛ ɓa kɛ̀ɛ̀ kìɓan ki ɓum ɓɛ ri lɛ ɓɛ cɛmdɛ̀n mɔ miì. "
    },
    {
        "numVerset": "1TI.5.8",
        "verset": "I mum à yii ɓi rìɓèŋ ɗi ɓum ɓii, à ɓiisɛ̀n rìmɛɛ ɗii, di à roòzɛɛ rìgherɛ̀n; rìkuu ɗi mum ɗi fɔlɔɔ ɗi ɓeɓtɛɛ ɗi cee ŋwaànɛ à yin ngherɛ̀n. "
    },
    {
        "numVerset": "1TI.5.9",
        "verset": "Ɓi ɗi lɛ ɓɛɛ kaǹ ǹkpɔɓ wu giɓ ɓi bàlì ì mɛ̀kpɔɓ, wu ghɛɛ̀sɛɛ ɓi kiɓaà giɓ anɛ à ka kpaŋ ɓi bèg mɛ̀tin mɛraa, wu ki ghɛ̀ɛ̀sɛɛ kì ɓaà giɓ anɛ à wɔlà lɔŋ yii bog. "
    },
    {
        "numVerset": "1TI.5.10",
        "verset": "Ki ghɛɛ̀sɛɛ lɛ a ɓa giɓ anɛ ɓum ɓɛ yii ɓìsyeesyee ɓii ɓi mɛkìkìì, ànɛ à mɛ tɔɔsag ɓɔn, ànɛ àa nghàɓkì ɓɛ̀kèn lɛ syeesyee, à sòòghì ɓɛ̀gherɛ̀n mɛ̀kòò, à ghɛɓsàg ɓum ɓɛ nyìinyìg, à ki kaakaa lɛ a ki ɓìɓan ɓi syeesyee. "
    },
    {
        "numVerset": "1TI.5.11",
        "verset": "Kìɓan kifog ù ɓèn mɛ̀kpɔɓ mɛ mɛ kaka ɓìɓwɛɗ ɓi ɓɛ̀yiɓ ɓisuulɛ i ɓìɓan ɓi mɛ̀rem maa mɛɛ̀ ka kɔ̀nkɔn ɓi mɛ ghasi ɓɔ rì Kiris ɓɛ ɓa rì zày ìnɛ lɛ ɓɛɛ kɛngi tì mɛ̀wɛy, "
    },
    {
        "numVerset": "1TI.5.12",
        "verset": "ɓɛ ɓa rì bɛ̀lɛn ɓisuulɛ rìkì ɗiǹ ɗi yogsii ǹsiŋdɛn waa wu ǹtonto wu ɓɛ ɓaghà di ɓɛ mɛ teɗ. "
    },
    {
        "numVerset": "1TI.5.13",
        "verset": "À kɛ̀ɛ̀dì kì ɓaà lɛ, yɛ̀ɛ ɓɛ ri kɛ̀ɛ̀ kìsay, ɓɛ yilàg ǹdèŋì wulɛ, rì naa ìnɛ̀n miì ɓɛ ɗiŋì, ɓɛ teetì cɛɓ ki ɓɛ̀ɓɔlɛ rì mɛ̀wɔ̀wɔrì, ɓɛ sagtɛ̀n ɓi rìɓa ɗi ɓɛ ri kɛ̀ɛ̀ kìsay, ɓɛ kpaakpàà ɓìɓan ɓi ɓaa ghɛ̀ɛ̀sɛɛ ɓi ki kpaà. "
    },
    {
        "numVerset": "1TI.5.14",
        "verset": "Rìkɔ̀n ɗyɛm̀ ɗi ri lɛ mɛ̀kpɔɓ mɛ mɛ kaka ɓɔɓti, mɛɛ kɛngi tì mɛ̀wɛy, mɛ yay ɓɔn, mɛ ɓeŋ̀ naa yaa, di fɔɔnnɛ ɓɛ̀ kɛ̀ɛ nɛm bènàbena bee inɛ a totog ɓìsi kìɓe. "
    },
    {
        "numVerset": "1TI.5.15",
        "verset": "Ɓisuulɛ ɓɛ̀ro ɓɛdɛŋ ɓɛ ti gì ɓɛ̀ ɗimɛn bee, ɓɛ nɔɔ̀tì Satàn. "
    },
    {
        "numVerset": "1TI.5.16",
        "verset": "I giɓ adɛŋ ànɛ à rì ǹgherɛ̀n à rì rì mɛ̀kpɔɓ mɛ mɛ riì ɓi boo yìì i mum, à ghɛ̀ɛ̀sɛɛ mɔ kìɓèŋi, lɛ ǹtɛ̀g wu mɛkpɔɓ mɛǹ wɛ̀ kɛɛ̀ siŋ ɗi Kìseŋi ki Kiris, fɔɔnnɛ Kìseŋi ki ri lɛ ki teɗ ǹtɛ̀g wu mɛkpɔɓ mɛ mɛ ri kɛ̀ɛ̀ mum."
    },
    {
        "numVerset": "1TI.5.17",
        "verset": "Ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ Kiseŋi ɓɛ ɓɛɛ̀ kɛ̀ɛkɛɛ̀sì ɓìɓan lɛ syeesyee, à ɓiisɛ̀n ɓɛ̀roɓɛ ɓɛɛ̀ teetekì ǹtɔɓ lɛ ɓɛɛ kakali ɓìɓan ɓi Bɛ̀ll ɓɛ ki rèresi ɓyɔ, ɓɛ ghɛɛ̀sɛɛ rì ǹyaasɛ̀n ànɛ à cee à ɓɛ̀ro ɓɛmbog gɛ̀n yiɓɛɛ̀. "
    },
    {
        "numVerset": "1TI.5.18",
        "verset": "Ɓisuulɛ ki ri kìkànɛn lɛ: Ɓaa kàŋ ɓi ŋwɔm wu sanìnya ànɛ a kìki kisay, fɔɔnnɛ ǹkìì-kìsay a ghɛ̀ɛ̀sɛɛ rì mɛ̀lèɓ. "
    },
    {
        "numVerset": "1TI.5.19",
        "verset": "Kɔ̀ɔ gherag sɔmìnà à ǹsɛ̀ɛ̀mɛn a Kìseŋi di ɓɛ̀nkɔ̀ɔwa ɓɛ yin ɓɛɓɛɛ̀ nsoò lɛ ɓɛraa ɓɛ ɓɛɛ ɓaàzi sɔmìnà ànɛn. "
    },
    {
        "numVerset": "1TI.5.20",
        "verset": "Ɓumɓɛ ɓɛ kii kìɓe, fwààdag ɓɔ ɓi mis mɛ ɓum ɓɛ̀cèm fɔɔnnɛ ɓɛ̀ro ɓɛmbog ɓɛ ri girig ɓiì risii. "
    },
    {
        "numVerset": "1TI.5.21",
        "verset": "M̀ɓɔ̀ŋzaagh wɔ̀ ɓi mis mɛ Bɛ̀ll rì ɓi mis mɛ Yeesus Kiris, rì ɓi mis mɛ ɓum ɓɛ titom ɓɛ ɓɛ ri ɓɛ̀ɓɔ̀nɛn lɛ, u ɓeŋ̀ ɓìɓan ɓi ǹsiitaagh wɔ̀ ɓiǹ, kɔ̀ɔ saa mum ìsu, kɔ̀ɔ ki ɓa ri nɗèè wu nɗem. "
    },
    {
        "numVerset": "1TI.5.22",
        "verset": "Kɔ̀ɔ fyɛ̀ɗmag kisaghii mum ɓyàg ɓi nyoo lɛ duri yàa tani, kɔ̀ɔ ɓɛmdag ɓiɓe ɓi ɓum ɓɛdɛŋ, ɓèŋɗɛn wɛ̀ɛmiɗ ntɛnɛn. "
    },
    {
        "numVerset": "1TI.5.23",
        "verset": "Càra kìɓan ki lɛ mɛ̀nig mɛɛ̀mɛ u nɔlag mɔ rì mɔ, wɔ̀lɛ ù nɔlàg ɓɔɔ mɛrɔ̀g ɓisuu kifuu kɔɔ, rì kìɓan kɔɔ ki nyàanyamɓɛ̀n ɓyààmɛ̀n ɓìcèm. "
    },
    {
        "numVerset": "1TI.5.24",
        "verset": "Ɓìɓe ɓi ɓum ɓɛdɛŋ ɓi ti ɓi ɓalàg ɓi kìtɛɛtɛn nsoò di ɓɛ ka yɔm̀ ɓi ɓɔ; ɓi ɓɛro ɓɛmbog ɓi ghɛnàg ajɛ̀m ì ɓɛ̀yɔ̀m. "
    },
    {
        "numVerset": "1TI.5.25",
        "verset": "Fɔlɔɔ nnɛ mɛ̀kìkìì mɛ syeesyee mɛ ti mɛ ghɛnàg lɛ tɛntɛ̀ɛ̀n, mɛ mɛ rɔɔtɛɛ ɓi mɛ̀ kɛɛ̀ ki rɔ̀ɓ a rìnyam."
    },
    {
        "numVerset": "1TI.6.1",
        "verset": "Ɓum ɓɛ̀cèm ɓɛ ɓɛ ri ɓɛ̀kpàn ɓɛ ghɛɛ̀sɛɛ kì ghɛɛ̀ ɓɛ̀masà ɓaa lɛ ɓɛ ri ɓumɓɛ ɓɛ ghɛɛ̀sɛɛ rì bɔgsɛ̀n bimiɗ, di fɔɔnnɛ ɓum ɓɛ̀ kɛɛ̀ sòòti lɛ rì ɗii ɗi Bɛ̀ll, rì dɔgtɛ̀n yìs. "
    },
    {
        "numVerset": "1TI.6.2",
        "verset": "Fɔɔnnɛ ɓɛ̀kpàn ɓɛ ɓɛ̀masà ɓaa ɓɛ ri ɓɛ̀gherɛ̀n, ɓɛ ghɛɛ̀sɛɛ ɓi ki sɛɛtii ɓɛ̀masà ɓaa rì ǹkpaà lɛ ɓɛ ri ɓɛ̀geni ɓaa ɓɛ righerɛ̀n; kìɓan kifog ɓɛ ghɛɛ̀sɛɛ ɓɔ kì kìkii ɓisay à cee fɔlɔɔ ɓisuulɛ ɓɛ ri ɓɛ̀gherɛ̀n, rì tì lɛ ɓɛ̀geni ɓaa ɓɛ nɗem ɓɛɛ̀ɓɛ ɓɛɛ̀ kìki kisay fɔlɔɔ lɛ syeesyee."
    },
    {
        "numVerset": "1TI.6.3",
        "verset": "Ɓìɓan ɓi ù ghɛ̀ɛ̀sɛɛ kì rèsaagh di u siisiŋdàg ɓyɛɛ̀ ɓìn lɔɔ. I mum a rèresi dɔgtɛ̀n ìdɛŋ, kɛ̀ɛ nɔ̀ɔ̀ti ɓi syeesyee à rìkpaa à Kan wìs Yeesus Kiris, rì yɛ̀ɛ rìrèsì ɗi dɔgtɛ̀n ìnɛ ì ghɛ̀ɛ̀sɛɛ ɗì rìfalɛ̀n ɗi ɓi rìgherɛ̀n, ɓyɛɛ̀ kpaakpàà, "
    },
    {
        "numVerset": "1TI.6.4",
        "verset": "di ɓìdaŋà ɓi roni ŋwaànɛ̀n miì ɓi nɗem, kɛ̀ɛ ki yi com, à rì ŋwaànɛ a roròɓ firoɓ fi lɛ a nyoònyòlɛ̀n di a saasaàkɛ̀n ɓi kìɓan ki mii; jàŋ inɛ̀n yɛ̀ɛnɛ ɓìɓan ɓidɛŋ ɓi ti ɓi fuughàg yì fɛlɛ yɛ̀ɛ m̀mììghrɛ̀n, ɓɛ̀paàzì, mɛ̀wɔ̀wɔrì, kìnɗèmɓàg ki ɓiɓan ɓi ɓeɓtɛn, "
    },
    {
        "numVerset": "1TI.6.5",
        "verset": "rì nyoey yi yɛ̀ kɛɛ̀ ren ɓi nyìinyìm à ɓumɓɛ mɛ̀yitì maa mɛ ti ɓigɛŋ, ɓɛ̀ kɛɛ̀ yi saaɗ, ɓɛ ki fèki lɛ rìfalɛ̀n ɗi ɓi rìgherɛ̀n ɗi ri kìɓan ki mum à rì lɛ à fɔ̀nfɔ̀n miì. "
    },
    {
        "numVerset": "1TI.6.6",
        "verset": "Ki ri lɔŋ saaɗ lɛ rìfalɛ̀n ɗi ɓi rìgherɛ̀n ɗi ri bee i rìfɔ̀n, di mum à nyààrɛɛ rì gàɓ ì com ìnɛ à rì rì yɔ̀. "
    },
    {
        "numVerset": "1TI.6.7",
        "verset": "Ɓisuulɛ tì yùghày ɓi ri com ɓi ziinɛ, fɔlɔɔ nnɛ tyàa sug ɓi girig rì com. "
    },
    {
        "numVerset": "1TI.6.8",
        "verset": "I tì rì lɛ rì ɓìɗilàg rì com ki waatɛn lèg ànɛn à ghɛ̀sɛ̀n ɗì ɓìsi. "
    },
    {
        "numVerset": "1TI.6.9",
        "verset": "Kìɓan kifog ɓɛ̀roɓɛ ɓɛɛ̀ kɔ̀nkɔn lɛ di ɓaa kumi, ɓɛ ti ɓɛ kpilàg ɓi mɛ̀fèèghrɛn rì ɓi fìram fi lɛ ɓɛɛ ɓa rì zày ì ɓìɓan ɓi ɓiyèg rì ɓi ɓeɓtɛn ɓi ɓi ti ɓi pikì mum ɓi rìɗyaŋ rì ɓi rìwu. "
    },
    {
        "numVerset": "1TI.6.10",
        "verset": "Ɓisuulɛ kìsee ki mɔ̀ɔ̀ni ki ri ǹɗyèm wu ɓiɓan ɓi ɓeɓtɛn ɓìcèm, nni ɓum ɓɛdɛŋ ɓɛ ɓɛ falɛ̀ngà ɓi kìsee ki mɔ̀ɔ̀ni kìn, ɓɛ ghasɛ̀ngà rì rìgherɛ̀n, ɓɛ ki syòŋ yi ɓɔmiɗ mɛtɔɓ ɓi nyoo lɛɛ̀gwey."
    },
    {
        "numVerset": "1TI.6.11",
        "verset": "Ɓi ɓɛg wɔ̀ɔ̀, wàànɛ ù rì mum à Bɛ̀ll, lɛgha ɓìɓan ɓiǹ, ɓìcèm; u kaà lɛ rì saaɗ, rì rìfalɛ̀n ɗi ɓi rìgherɛ̀n, rì rìgherɛ̀n yɛ̀ɛ Bɛ̀ll, rì ǹkɔ̀nɛ̀n, ɗì rìnìɗ ɗi nɗem, ɗì rìɓa ɗi lɛ tɛ̀tɛ̀rɛ̀ɛ̀. "
    },
    {
        "numVerset": "1TI.6.12",
        "verset": "Ɗùùya syeesyee à wɛ̀y a rìgherɛ̀n, ù ɓan cɛɓ ki fiɗyàɓ fikɔ̀ɔ̀ ki Bɛ̀ll à reŋìghà wɔ̀ lɛ u teɗ, cɛɓ kìn kɛɛ̀ki ù tòòghrɛ̀ngà ɓìsyeesyee ɓi ɓitòkì miì, ɓi mis mɛ ɓum lɛɛ̀gwey yɛ̀ɛ ù rèsìghà rìgherɛ̀n ɗyɔɔ. "
    },
    {
        "numVerset": "1TI.6.13",
        "verset": "Ǹtɔɔgh wɔ̀ ɓi mis mɛ Bɛ̀ll ànɛ à ti à falàg ɓyom ɓìcèm cɛɓ, rì ɓi mis mɛ Yeesus Kiris, ànɛ à konàkà kì rèsii righerɛ̀n ɗii ɓi mis mɛ Pilat lɛ, "
    },
    {
        "numVerset": "1TI.6.14",
        "verset": "u ɓeŋ̀ kìdɔ̀gsɛna, kɛ̀ɛ̀ tìfin, kɛ̀ɛ̀ bɛ̀lɛn à kpaŋ a rìsugtìì ɗi Kan wìs Yeesus Kiris, "
    },
    {
        "numVerset": "1TI.6.15",
        "verset": "kìɓan kiǹ ki ri ɓa ɓi cààmɛ̀n ànɛ ɓɛ fekà lɛ kɛɛ ɓa, ɓi rìkì ɗi roànɛ à rì ǹtin wu ɓɛmààgh, à ki ɓa mbobog à ǹlàmì, nyi yɛɛ ri rìfòm ɗi ɗi lamii mɛ̀fòm mɛcèm, nyi Kan ànɛ a ɓɛ̀kan, "
    },
    {
        "numVerset": "1TI.6.16",
        "verset": "nyi cɛ̀ncii yɛɛ yin lɛ à wu, à kɔ̀kɔrii ɓi kìtɛɛtɛn ki mum à yin lɛ à kpaŋ wɔɔ, mum à ka ghɛngà ɓi nyi, nnyɛɛ ghɛɛ̀sɛɛ rì ǹnyaasɛ̀n, rì ìtèɗ fiɗyàɓ fikɔ̀ɔ̀. Ààmɛ̀n."
    },
    {
        "numVerset": "1TI.6.17",
        "verset": "Tɔgha ɓɛ̀guŋgum ɓɛ ɓi mɛ̀ru mɛ lɛ, ɓɛ̀ kɛɛ̀ ɓa ri kalɛn, ɓɛ̀ kɛɛ̀ ki foŋ dyàɓɛn yaà ɓi ìkum wu wu ri kɛ̀ɛ̀ ǹtyweeyi, ɓɛɛ foŋ lɔŋ dyàɓɛn yaà yɛɛ̀ Bɛ̀ll ànɛ à ti à falàg ɓìsi ɓyom ɓìcèm lɛɛ̀gwey lɛ ti wog kìrɔɔ rì ɓyɔ. "
    },
    {
        "numVerset": "1TI.6.18",
        "verset": "Kali ɓɔ lɛ, ɓɛɛ kiki kìrɔɔ, ɓɛɛ kum̀ ɓi ɓìsyeesyee ɓi mɛkìkìì, ɓɛ ɓa rì rìɓòò, ɓɛ fafà ɓum ɓyom, "
    },
    {
        "numVerset": "1TI.6.19",
        "verset": "fɔlɔɔ nnɛ ɓɛ ri ɓiì taŋzɛɛ ikum wu wu rɔɔtɛɛ wu ki kpegmɛn ɓisuu cɛɓ ki kɛɛ̀ yùyuiy, fɔɔnnɛ ɓɛ ri ɓiì terì kɔɔ̀kɔɔ̀ à cɛɓ."
    },
    {
        "numVerset": "1TI.6.20",
        "verset": "Timote, konag kì ɓèŋi com ki ɓɛ tɛfɛ̀ngà rì wɔ̀, ù lèg kɛɛgh à kɛ̀ɛ̀-su ànɛ kɛ̀ɛ wuɓsɛn ɓiɓan ɓi righerɛ̀n, rì nyoey yi riyi ɗi ɓiɓan ɗi ɗi ri ɓi zɛ̀ɗ. "
    },
    {
        "numVerset": "1TI.6.21",
        "verset": "Ɓum ɓɛdɛŋ ɓɛ ghasɛ̀ngà rì rìgherɛ̀n lɛ ɓɛ nɔɔ̀tìghà bee inɛ̀n. Geesɛ̀n ì Bɛ̀ll yɛ̀ɛ ɓa rì mìni."
    }
]