[
    {
        "numVerset": "2CO.1.1",
        "verset": "Mɛ̀ Pol, ànɛ ǹɗì ǹkɛ̀nì-fìtom a Yeesus Kiris lɛ rìkɔ̀n ɗi Bɛ̀ll, rì geni wìs Timote tì kàni lɛ rì Kìseŋi ki Bɛ̀ll ki ki ri a Kɔrɛŋt, rì ɓɛ̀gherɛ̀n ɓɛ̀cèm ɓɛ ɓɛ ri ɓi kìlànà ki zi ki lɛ Akayi kìcèm. "
    },
    {
        "numVerset": "2CO.1.2",
        "verset": "Bɛ̀ll à Seŋi wìs ɓɛɛ̀ Kan Yeesus Kiris, ɓɛɛ fa mìni geesɛ̀n, rì fyòoog."
    },
    {
        "numVerset": "2CO.1.3",
        "verset": "Rìkem ɗyɛɛ ɓa ri Bɛ̀ll à Seŋi Kan wìs Yeesus Kiris, Seŋi ànɛ à rì rì nyìighnyìg, Bɛ̀ll ànɛ a ki fɔɔfɔɔ̀sì ǹɗem cààmɛ̀n kìcèm. "
    },
    {
        "numVerset": "2CO.1.4",
        "verset": "Nyi yɛɛ ti à fɔɔsàg ɓìsi mɛ̀rem ɓi mɛ̀tɔɓ mis mɛcèm, lɛ di ɓìsi girig, ti ɓa rì ìtèɗ wu fɔɔsiyɛn mɛrem mɛ ɓumɓɛ ɓɛɛ̀ tuutulɛ̀n rì mɛ̀tɔɓ mɛ̀kuu mɛ̀kuu, tì kì kìɓan kiǹ ɗì ǹghɛɓsɛn wu wu ti wu ɓalàg yì ɓìsi yɛ̀ɛ Bɛ̀ll. "
    },
    {
        "numVerset": "2CO.1.5",
        "verset": "Ɓisuulɛ, fɛlɛ yɛ̀ɛ mɛ̀tɔɓ mɛ Kiris mɛ ti mɛ ghenàg a lɔ̀ŋkis lɛɛ̀gwey, fɔlɔɔ nnɛ rìfɔɔsì ɗi mɛrem mis ɗi ti ɗi ɓalàg girig lɛɛ̀gwey lɛ Kiris. "
    },
    {
        "numVerset": "2CO.1.6",
        "verset": "I ti wowog mɛtɔɓ, ki ri ɓisuulɛ mìnii ɓa rì ǹghɛɓsɛn ɓi mɛ̀rem, rì ɓisuu gòri yìn; i mɛ̀rem mis mɛ ri mɛ̀fɔɔsiyɛn, fɔlɔɔ a rì ɓisuu rifɔɔsì ɗi mɛrem min ɗi ɗyɛɛ̀ fafa mini ìtèɗ wulɛ ɓi cenɛn rìkuu ɗi mɛtɔɓ ɗi ɓìsiì wowòg, tì ki nìniɗ nɗem. "
    },
    {
        "numVerset": "2CO.1.7",
        "verset": "Fɔɔnnɛ dyàɓɛn inɛ tì rì rì yɔ̀ ɓi ɓɛg ànɛ a lɔ̀ŋkin, ì rì ǹtèèsɛn ɓisuulɛ, tì yii lɛ, yɛ̀ɛ ɓì ti ɓì tekì gàɓ ɓi mɛ̀tɔɓ mis, ɓì rì girig rì gàɓ ɓi rìfɔɔsì ɗi mɛrem mis."
    },
    {
        "numVerset": "2CO.1.8",
        "verset": "Lɛ tì kɔ̀ni ɓi lɛ, ti caɗ mìni lɛ dùŋdùŋ, ɓɔɔsoŋ̀, ɓi kìɓan ki ki seesee ǹtɔɓ wu tìi ntanɛɛ rì wɔ a Azii. Tìi nghɛɛ ǹtɔɓ wu wu nɗìri ɓìsi ɓi nyoo lɛɛ̀gwey, wu cee gì ɓìsi ɓi-tèɗ, ɓi lèg ànɛ lɛ tìi n-yiìdi kɔm̀ rì ǹtyweeyi wulɛ tì rì ɓiì ɓatii ti ɓi cɛɓ. "
    },
    {
        "numVerset": "2CO.1.9",
        "verset": "Wɔ̀lɛ ɓìsiìɓɔmiɗ tì ɓaghà di tyàa gherɛn lɛ, ki ti kì renɛn lɛ ɓɛɛ wey ɓìsi; ki kilɛ̀ngà fɔlɔɔ lɛ, di ǹtyweeyi wis wɛ̀ kɛɛ̀ ɓa ɓi ɓìsiìɓɔmiɗ, wɛɛ ɓa lɔŋ yɛ̀ɛ Bɛ̀ll ànɛ a ghèmzag ɓilòŋ. "
    },
    {
        "numVerset": "2CO.1.10",
        "verset": "Bɛ̀ll ànɛn yɛɛ nghɛɓsii ɓìsi, Nnyɛɛ ki rì ɓìsi ɓiì kìi, lɛ tyɛ̀ ki wu rikuu ɗi riwù ɗìn. Ɛ̀ɛ̀ tì rì rì dyàɓɛn lɛ à rì tì ɓìsi ɓiì kòri. "
    },
    {
        "numVerset": "2CO.1.11",
        "verset": "Lɛ mìniìɓɔmiɗ ɓì rì ɓìsi ɓiì lènlemi ɓi bɔ̀ŋzɛ̀n; fɔlɔɔ nnɛ geesɛ̀n ìnɛ ɓìsii ri ghɛn inɛ̀n lɛ bɔ̀ŋzɛ̀n ì ɓum kìtuu, ì ri ghay kiɓan ki ɓum lɛɛ̀gwey ɓɛ ri fa Bɛ̀ll ɓìtògsɛ̀n miì ɓisu wis."
    },
    {
        "numVerset": "2CO.1.12",
        "verset": "Lɛ kìɓan ki ɓìsii ri lɛ tì teɗ rìkem miì ki ri lɛ: ǹɗem wis wɛɛ̀ rèresi ɓisi lɛ tɛntɛ̀ɛ̀n lɛ: rìkɛ̀ɛ̀kɛ̀ɛ̀ ɗis ɗi ɓi ziinɛ, à ɓiisɛ̀n ɓi ɓɛg ànɛ a lɔ̀ŋkin, ɗi ri ɗì tɛnɛn, ɗi ɓa tì lɛ saaɗ, kɛ̀ɛ̀ mɛ̀ghèy. Rìɓa ɗìn ɗi fuu yì yɛ̀ɛ Bɛ̀ll, lɛ geesɛ̀n ì Bɛ̀ll yɛɛ̀ kɛ̀ɛkɛɛ̀sì ɓìsi, àa ɗyomzɛ̀n ɗi ɓum. "
    },
    {
        "numVerset": "2CO.1.13",
        "verset": "Tì kàni ɓi mini kìɓan kidɛŋ ki ki yin kiɓan ki ɓi ɓàɓay kiǹ, ɓì ki wowog; ǹɗì rì dyàɓɛn lɛ, ɓì rì kɔ ɓiì woògh kɔɔ̀kɔɔ̀ à rìwog, "
    },
    {
        "numVerset": "2CO.1.14",
        "verset": "yɛ̀ɛ ɓi mɛ yi gàɓ lɛ, ɓìsi yɛɛ ri ɓa rikem ɗin, mìnii ɓa rìkem ɗis ŋwos a Kan Yeesus."
    },
    {
        "numVerset": "2CO.1.15",
        "verset": "Ɗì rìyi ɗìn ɓi nɗem innɛ mɛ̀ɛ nfèegh lɛ ǹka yùiy a lɔ̀ŋkin, lɛ di ɓi ɓiìti kìghɛɛ̀ mààgh àdɛŋ. "
    },
    {
        "numVerset": "2CO.1.16",
        "verset": "Fɔɔnnɛ i m̀pɛ̀sɛɛ foo, ǹkɛ̀n a Masedwan; i m̀ɓaa yì a Masedwan, ǹsugtìì a lɔ̀ŋkin, lɛ di ɓi ɓuŋɛn lɛ ɓi kɛǹ mɛ̀ kìfoŋì a Zyude. "
    },
    {
        "numVerset": "2CO.1.17",
        "verset": "Rìɓeg ɗi m̀ɓekà lɛ nki fɔlɔɔ, ɗi resii yɛɛ lɔɔ lɛ ǹɗì kɛ̀ɛ̀ bimiɗ à ǹɗɛli, gìn ɓìɓan ɓi mɓeɓeg lɛ nki ɓi ri nya ɓìɓan ɓi mɛmùù, ɓi lèg ànɛ lɛ nɗem wɛ̀m wɛɛ ɓa cààmɛ̀n kìfog lɛ rì ɛ̀ɛ̀ rì èe èe? "
    },
    {
        "numVerset": "2CO.1.18",
        "verset": "Ǹkànɛɛ bɛ̀ɗ ɗi Bɛ̀ll ànɛ à ti à roòzàg mɛ̀kàg mii, lɛ kìɓan ki tì kpaaghà mìni, ki ɓaghà ɓi mɛgheri mɛɓɛɛ̀ lɛ rì ɛ̀ɛ̀, rì èe èe. "
    },
    {
        "numVerset": "2CO.1.19",
        "verset": "Ɓisuulɛ Man à Bɛ̀ll Yeesus Kiris ànɛ ɓìsii kakàlìghà ɓum foo a lɔ̀ŋkin lɛ rì mɛ̀ rì Silas rì Timote, à ɓaghà ɓi mɛgheri mɛɓɛɛ̀ lɛ rì ɛ̀ɛ̀ rì èe èe; lɔŋ ɛ̀ɛ̀ nyi rì nyi yɛɛ ri a lɔ̀ŋkii. "
    },
    {
        "numVerset": "2CO.1.20",
        "verset": "Mɛ̀kàg mɛ Bɛ̀ll mɛ̀cèm mɛ ri ɛ̀ɛ̀ ànɛn ɓi nyi. Lɔŋ ɓi nyi girig nnɛ tì ti tì kalàg Bɛ̀ll ààmɛ̀n wìs lɛ ti fa nyi rìkem. "
    },
    {
        "numVerset": "2CO.1.21",
        "verset": "Roànɛ à ti à kìlàg lɛ ti siìrɛn ɓi Kiris ǹɗaŋ ri mìni, roànɛ à siŋìghà ɓìsi mɔ̀ɔ mɛ lɛ tì rì ɓum ɓii yɛɛ ri Bɛ̀ll nyimiɗ. "
    },
    {
        "numVerset": "2CO.1.22",
        "verset": "À rèmzìghà girig ɓìsi rì sìtam̀ wìì, à foŋ ɓìsi ɓìɗùn ɓi Nghay ɓi mɛ̀rem, ɓi ɓi resii lɛ, tì ɓiì terì ɓìrɔɔ ɓi à nyamgà ɓisu wis."
    },
    {
        "numVerset": "2CO.1.23",
        "verset": "Ǹfoŋi Bɛ̀ll wusìnɛ̀ɗ, i m̀pwàa, à kì lɛ nwu, ǹsugtìghày ɓi a Kɔrɛŋt ɓisuulɛ ǹkɔ̀ngà ɓi lɛ n-yeèsi mìni. "
    },
    {
        "numVerset": "2CO.1.24",
        "verset": "Ki yin ɓaà loò lɛ, ti kaakaa lɛ ti lami rìgherɛ̀n ɗin, wɔ̀lɛ ti kɔ̀ngi lɛ di tyàa sali càg ri càg ɓisuu kinyàà kin, lɛ, ɓi san ànɛ a rìgherɛ̀n ɓì ti ɓɛ̀sììrɛn."
    },
    {
        "numVerset": "2CO.2.1",
        "verset": "Fɔlɔɔ nnɛ mɛ̀ɛ nghɛɛ ɓi nɗem wɛ̀m lɛ, kɛ̀ɛ nsugtiì a lɔ̀ŋkin lɛ mɓeɓsi tì ɓum mɛ̀rem. "
    },
    {
        "numVerset": "2CO.2.2",
        "verset": "Lɛ i mɛ̀ɛ nfafa mini bim ɓi mɛ̀rem ghɛn yɛɛ ri lɛ à puɓsì mɛ̀ ǹɗem, i ki yin lɛ roànɛ mɛ̀ɛ mɓeɓsii ǹɗem? "
    },
    {
        "numVerset": "2CO.2.3",
        "verset": "I ǹkàngày mìni yɛ̀ɛ ǹkàngày lɔɔ, ǹkìghà fɔlɔɔ lɛ, ǹkɔ̀ngà ɓi lɛ i n-yùu a lɔ̀ŋkin, mìniìɓɔmiɗ ɓɛ ɓì ghɛ̀ɛ̀sɛɛ lɛ ɓì puɓsì mɛ̀ ǹɗem, mìni yɛɛ fatì mɛ̀ ǹɗemi-kɛŋɛn. Ǹɗì rì ntyweeyi ri mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm lɛ, kìnyàà kɛm̀ ki ri kìnyàà kin ki mini ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm. "
    },
    {
        "numVerset": "2CO.2.4",
        "verset": "Ǹkàngày mìni rì coo ǹɗemi-kɛŋɛn lɛɛ̀gwey, rì misì ɓi mɛ̀tam; m̀ɓaghà ɓi ri rìyitì ɗi lɛ m̀ɓeɓsi mìni mɛ̀rem, ǹkɔ̀nkɔ̀ngà lɛ di ɓyàa yii coo nkɔ̀nɛ̀n ànɛ ǹɗì rì nyi ɓi ɓɛg wìn."
    },
    {
        "numVerset": "2CO.2.5",
        "verset": "I ŋwaàdɛŋ à ɓaghà lɛ à ɓeèɓèɓsì ɓum mɛ̀rem, àa mɛ̀ nnɛ à ɓeɓsìghà nɗem, lɔŋ mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm, nsoò lɛ gàɓ ìdɛŋ ìnɛ ɓi mìni di ǹkɔ̀ni ɓi lɛ nciɓtag rìkpaa. "
    },
    {
        "numVerset": "2CO.2.6",
        "verset": "Ɓi rìkuu ɗi mum yɛ̀ɛ diǹ, lèg ànɛ kìgwey ki ɓum ki ɓi mìni ki nfwààdɛɛ nyi à ghɛ̀ɛ̀sɛɛ. "
    },
    {
        "numVerset": "2CO.2.7",
        "verset": "Fɔlɔɔ nnɛ ɓì ghɛ̀ɛ̀sɛɛ gì nyi kì cenɛɛ, ɓì cààsì kɔm̀ gì nyi nyoo, lɛ kɛ̀ɛ ɓa lɛ à wog rìkuu ɗi bim ɗi ɗi cee. "
    },
    {
        "numVerset": "2CO.2.8",
        "verset": "Fɔɔnnɛ ǹtɔɔgh mìni lɛ, ɓi resi nɗem wu nkɔ̀nɛ̀n lɛɛ̀gwey ɓi ɓɛg wìì. "
    },
    {
        "numVerset": "2CO.2.9",
        "verset": "Mɛ̀ɛ nkàniì girig mìni lɛ nfeèghrɛn mìni nghɛǹ nkòo ɓì rì rì mɛ̀wog ɓi ɓìɓan ɓìcèm. "
    },
    {
        "numVerset": "2CO.2.10",
        "verset": "I ɓì cenɛɛ ŋwaànɛ à sɛ̀rii kìɓan, mɛ̀ ǹcenɛ̀n girig nyi; lɛ kìɓan ki mɛ̀ɛ ncenɛɛ, i mɛ̀ɛ nghɛ̀ɛ̀sɛɛ lɛ ǹcenɛ̀n kìɓan kidɛŋ, mɛ̀ɛ nkìi fɔlɔɔ ɓisu win ɓi mis mɛ Kiris, "
    },
    {
        "numVerset": "2CO.2.11",
        "verset": "lɛ di tyɛ̀ ki càɗ Satàn lɛ a ghɛn ɓìsi bee ɓi nyòò; lɛ tì nàni ɓi rikɔ̀n ɗii."
    },
    {
        "numVerset": "2CO.2.12",
        "verset": "Yɛ̀ɛ ǹkpagà a Tirowas lɛ nghagsi Syeesyee à Ɓɔlɛ à Kiris wɔɔ, ki soo ɓaghà lɛ Kan à nɛmgà mɛ̀ bee lɛ syeesyee lɛ nki kìsay kiǹ wɔɔ. "
    },
    {
        "numVerset": "2CO.2.13",
        "verset": "Ǹɗem wɛ̀m wu ɓaghà ɓi ɓi ɗùm lɛ fyòoog lɛ ǹtanɛ̀ngà ɓi Tit à maaseŋi wɛ̀m wɔɔ. Fɔlɔɔ nnɛ ǹghesɛ̀ngà ɓumɓɛ a Tirowas ǹkɛ̀n a Masedwan."
    },
    {
        "numVerset": "2CO.2.14",
        "verset": "Rìkem ɗyɛɛ ɓa rì Bɛ̀ll ànɛ à ti à kɛ̀ɛ̀sàg ɓìsi cààmɛ̀n kìcèm ɓi rìcee, lɛ Kiris, à ki fa ɓisi kìsay ki sàasaàtìyɛ̀n kìnùbe ki ɓi rìyi ɗi ɓɛ ghɛɛ̀sɛɛ Nyi kì yiì. "
    },
    {
        "numVerset": "2CO.2.15",
        "verset": "Lɛ tì rì fɛlɛ yɛ̀ɛ tìrààre ti Kiris ɓisuu Bɛ̀ll, lɛ rì ɓi nyìinyìm à ɓumɓɛ ɓɛ ri ɓi bee ì cɛɓ rì à ɓɛ̀roɓɛ ɓɛ ri ɓi rìɗyaŋ. "
    },
    {
        "numVerset": "2CO.2.16",
        "verset": "Ɓi ɓɛ̀ro ɓɛdɛŋ, kìnùbe kìn ki ri kìnùbe ki riwù, ki ki ti ki syogìì rìwu; ɓi ɓɛ̀ro ɓɛmbog, ki ɓa kìnùbe ki cɛɓ, ki kɛɛ̀ fafa cɛɓ. Ghɛn yɛɛ ri min ɗi ìtèɗ wu kìyɛn rikuu ɗi kisay yɛ̀ɛ ɗiǹ? "
    },
    {
        "numVerset": "2CO.2.17",
        "verset": "Lɛ ɓìsii yin yɛ̀ɛ kìgwey ki ɓum ki ki ti ki kilàg fyèè ri jɛ̀ɛ̀ ì Bɛ̀ll; kìɓan kifog, rì nɗem wu saaɗ, ɓi ɗii ɗi Bɛ̀ll ìnnɛ ɓìsiì kakali yɔ̀ yɛ̀ɛ ɓɛ̀kìì-ɓìsay ɓɛ Kiris ɓi mis mɛ Bɛ̀ll."
    },
    {
        "numVerset": "2CO.3.1",
        "verset": "Ɓìtòkì ɓiǹ ɓi resii nya lɛ tì tumɛɛ tì rìreɓsɛ̀n ɗi ɓìsiìɓɔmiɗ? Gìn ki ri nya lɛ ti ka ɓa ri ɓɛ̀kaàtà ɓɛ lɛ ɓi ghaɓ ɓìsi fɛlɛ yɛ̀ɛ ɓum ɓɛdɛŋ ɓɛ ti ɓɛ kilàg nsoò lɛ ti tɔg mìni ɓɛ̀kaàtà ɓɛ fɔlɔɔ? "
    },
    {
        "numVerset": "2CO.3.2",
        "verset": "Mìni yɛɛ ri kaàtà wìs anɛ à rì ǹkànɛn ɓi mɛ̀rem mis, innɛ ɓum ɓɛ̀cèm ɓɛ ri lɛ ɓɛ yi, ɓɛ ki ɓày. "
    },
    {
        "numVerset": "2CO.3.3",
        "verset": "Kɛɛ̀ rèeresɛ̀n lɛ tɛntɛ̀ɛ̀n lɛ, ɓì rì kaàtà à Kiris, ànɛ à kànɛ̀ngà, ɓi kìsay kis, àa rì fìwey, lɔŋ rì Ǹghay à Bɛ̀ll ànɛ à rì cem; kaàtà ànɛn, à kànɛ̀ngà ɓi ɓi ɓìɓoŋ ɓi gɔ̀g, à kànɛ̀ngà lɔŋ ɓi ɓìɓoŋ ɓi mɛmùù, yɛɛ lɔ̀ɔ̀ lɛ ɓi mɛ̀rem min."
    },
    {
        "numVerset": "2CO.3.4",
        "verset": "Fɔlɔɔ nnɛ ǹtyweeyi wu tì rì rì wɔ yɛ̀ɛ Bɛ̀ll lɛ Kiris wu ri. "
    },
    {
        "numVerset": "2CO.3.5",
        "verset": "Ki yin lɛ ɓìsiìɓɔmiɗ tì rì rì ìtèɗ wu kìyɛn com kidɛŋ ki kɛɛ ɓa lɔŋ lɛ ɓìsi yɛɛ kiì, ìtèɗ wis wu ti wu ɓalàg yì lɔŋ yɛ̀ɛ Bɛ̀ll. "
    },
    {
        "numVerset": "2CO.3.6",
        "verset": "Lɛ nyimiɗ yɛɛ faghà ɓìsi ìtèɗ wulɛ ti ɓa ɓɛ̀kìì-ɓìsay ɓɛ ɓi nyɔnnyɔn à bee, ànɛ à sasaghii ɓi ɓi ɓìdɔ̀gsɛna ɓi ɓi ri ɓìkànɛn, à sasaghii lɔŋ ɓi Ǹghay ɓisuulɛ ɓìdɔ̀gsɛna ɓi ɓi ri ɓì kànɛn ɓi ti ɓi weeyì mum, kìɓan kifog Ǹghay à falàg cɛɓ."
    },
    {
        "numVerset": "2CO.3.7",
        "verset": "I ɓìdɔ̀gsɛna ɓi ɓi ti ɓi weeyì ɓi kanɛ̀ngà rì ɓìkàŋga, ɓi ɓìɓoŋ ɓi gɔ̀g, kìtɛɛtɛn ki rikem ɗi Bɛ̀ll ki resɛ̀n ɗì ìtèɗ lèg ànɛ lɛ ɓɔn ɓɛ Isirayɛl ɓɛ ɓaghà ɓi lɛ ɓɛ fifìɓì ìsu wu Moyis lɛ fyɛɛyi ɓisuulɛ rìkem ɗi Bɛ̀ll ɗi lomlòmgà nyi ɓi-su, ki soo ɓaghà lɛ rìlònlòm ɗiǹ ɗi ghɛɛ̀sɛ̀ngà kìfinɛɛ gàɓ, ɗi ki ɓuɓi. "
    },
    {
        "numVerset": "2CO.3.8",
        "verset": "Kìsay ki Ǹghay ki ri ɓiì ɓaà rì rìkem ɗi ɗi ri ɓiì tèghɛɛ ɗi cee fɔlɔɔ. "
    },
    {
        "numVerset": "2CO.3.9",
        "verset": "I kìsay ki ki syoŋsyòŋgày ɓum ǹcɛ̀m ɓi nyoo ki ɓaghà ɗì rìkem, ki ki ghɛɛ̀sɛɛ kì kìi lɛ ɓum ɓɛɛ ɓa lɛ saaɗ ɓi mis mɛ Bɛ̀ll ki ri ɓiì ɓaà rì rìkem ɗi ɗi cee ɗiǹ. "
    },
    {
        "numVerset": "2CO.3.10",
        "verset": "I ɓɛ feègh lɛ rì rìkem ɗi abɛ̀y rì ɗi ɓigomìnɛ, ki ghɛnɛ̀n lɛ, com ki ki ɓaghà ɗì rìkem abɛ̀y ki ɓaghà gì ɓi ri rìkem, lɛ rìkem ɗi ɓigomìnɛ ɗi ɓuɓsii ɗiǹ ìsuùcèm. "
    },
    {
        "numVerset": "2CO.3.11",
        "verset": "Lɛ i com ki ki ghɛɛ̀sɛ̀ngà kì ɓaà ɓi maa cààmɛ̀n ki ɓaghà ɗì rìkem, bɔ̀ɓ yaŋ min innɛ com ki ki kɔkɔrii fìɗyàɓ fikɔ̀ɔ̀ ki ri ɓiì ɓaà rì rìkem?"
    },
    {
        "numVerset": "2CO.3.12",
        "verset": "Yɛ̀ɛ tì rì rì rìkuu ɗi dyàɓɛn ɗiǹ ɓi nɗem nnɛ ti rì rì coo ntyweeyi. "
    },
    {
        "numVerset": "2CO.3.13",
        "verset": "Ɓìsii yin ɓiì kìkii yɛ̀ɛ Moyis àa nkìlàg lɛ, i à teri kìlàà, à lɔg ɓi-su lɛ ɓɔn ɓɛ Isirayɛl ɓɛ̀ kɛɛ̀ ghɛn yɛ̀ɛ kìtɛɛtɛn ki ki ɓaghà nyi ɓi-su ɓi maa cààmɛ̀n ki ghɛɛ̀sɛ̀ngà kì ɗimii. "
    },
    {
        "numVerset": "2CO.3.14",
        "verset": "Kìɓan kifog ɗyomzɛ̀n ɗyaa ɗi duŋɛ̀ngà; fɔɔnnɛ à kpaŋ gɛɛ̀nɛ, nsoò ɓaa ɓàɓày Fìɗyàɓ fi bee ɓi kaàtà à Bɛ̀ll, kìlàà ki Moyis à ghekà kiǹ, kɔ lɔŋ wɔɔ, ki yin lɛ ki pɛsɛ̀n, lɛ ɓi Kiris nnɛ ki ti ki pɛsàg. "
    },
    {
        "numVerset": "2CO.3.15",
        "verset": "A kpaŋ ɓi ŋwos a gɛɛ̀nɛ, cààmɛ̀n kìcèm ki ɓɛɛ̀ ɓàɓay ɓɛ̀kaàtà ɓɛ Moyis ki ɓa lɔŋ yɛ̀ɛ kìlàà kiɗɛŋ ki ri ɓɔ kì lɔghɛn ɓi mɛ̀rem. "
    },
    {
        "numVerset": "2CO.3.16",
        "verset": "Wɔ̀lɛ i mum à lɔ̀ɔ̀ghrɛɛ yì yɛ̀ɛ Kan, kìlàà kiǹ ki pɛsɛ̀n. "
    },
    {
        "numVerset": "2CO.3.17",
        "verset": "Kɔm̀ lɛ Kan à rì Ǹghay; ni jàŋ inɛ Ǹghay à Kan à rì yɛɛ̀nɛ ɓum ɓɛ ti ɓɛ ɓalàg ɓɛ̀kan wɔ̀ɔ̀. "
    },
    {
        "numVerset": "2CO.3.18",
        "verset": "Ɓìsi ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ mɛ̀su mis mɛ yin mɛ lɔghɛn ɗi kìlàà, rìkem ɗi Kan ɗyɛɛ̀ lònlom ɓi ɓìsi, yɛ̀ɛ ɓi ŋwii tì koɓsɛ̀n ɓi mis lɛ ti ɓa ɓi kìpisɛn kii, rì coo rikem ɗi ɗyɛɛ̀ ɓɔɓɔg mɓɔɓɔghɛn lɛ kìsay ki Kan ànɛ lɛ Ǹghay a kìkì."
    },
    {
        "numVerset": "2CO.4.1",
        "verset": "Bɛ̀ll yɛɛ faghà ɓìsi kìsay ki ɓi kìpuɓì-nɗem wìì, fɔlɔɔ nnɛ mùm mis mɛ yin miì lɛ mɛ fɔy. "
    },
    {
        "numVerset": "2CO.4.2",
        "verset": "Ɓìsiì ɓengà ɓìɓan ɓi ntoòrìɗ ɓi ɓyɛɛ̀ kìikilɛ̀n a rìnyam; cɛɓ ki ti ghɛghɛɓ ki yin ɗi mɛ̀ghèy, fɔɔnnɛ tì ki yin ɓiì lɔ̀ɔghlɔgtì jɛ̀ɛ̀ ì Bɛ̀ll. Wɔ̀lɛ rìrèsì ɗi ti rèresi saaɗ ɗyɛɛ̀ɗi ti kaakaa bee inɛ ɓum ɓɛ̀cèm ɓɛɛ tyweeyi ɓìsi ɓi mis mɛ Bɛ̀ll. "
    },
    {
        "numVerset": "2CO.4.3",
        "verset": "I Syeesyee à Ɓɔlɛ ànɛ ti kakàlì a kaka ǹlɔghɛn, à rì ǹlɔghɛn ɓisuu ɓumɓɛ ɓɛ ghɛɛ̀sɛɛ kì ɗyaŋì. "
    },
    {
        "numVerset": "2CO.4.4",
        "verset": "Ɓi san ànɛ a ɓumɓɛ ɓɛ ti ɓɛ ɓengì kìgherɛɛ, bɛ̀ll ì ziinɛ ì mɛ dùŋzag ɓɔ mɛ̀rem lɛ ɓɛ̀ kɛɛ̀ ghɛn yɛ̀ɛ Syeesyee à Ɓɔlɛ à rìkem ɗi Kiris a lònlòm; Kiris ànɛ à rì kìfèèghrɛnà ki Bɛ̀ll kɔmiɗ. "
    },
    {
        "numVerset": "2CO.4.5",
        "verset": "Àa ɓìsiìɓɔmiɗ nnɛ ti làalamɓɛ̀n ɓi ɓìɓan ɓi Bɛ̀ll ɓi ti kpaakpàà, lɔŋ Kan Yeesus Kiris nnɛ ti làalamɓɛ̀n, tì ki kpaaghi lɛ tì rì ɓɛ̀kìì-ɓìsay ɓin ɓisuu Yeesus. "
    },
    {
        "numVerset": "2CO.4.6",
        "verset": "Ɓisuulɛ Bɛ̀ll ànɛ à kpaaghà lɛ kìtɛɛtɛn kɛɛ lom ɓi birìm, nnyɛɛ lomgà kìtɛɛtɛn ɓi mɛ̀rem mis, lɛ a ki lɛ rìyi ɗi ɓum ɓɛ ri lɛ ɓɛ yi rìkem ɗi Bɛ̀ll ɗi ɗyɛɛ̀ lònlom ɓi-su wu Kiris ɗyɛɛ ghɛnɛ̀n."
    },
    {
        "numVerset": "2CO.4.7",
        "verset": "Ɓìsii tɛtɛɛgh ìkum wiǹ ɓi ɓìbɔkɔ̀ ɓi ɓi ri ɓì kìyɛn ɗi fyòò, lɛ di kɛɛ ghɛnɛn lɛ tɛntɛ̀ɛ̀n lɛ coo itèɗ wu kuukuùghràkɛ̀n wiǹ, wu yin itèɗ wis, wu ri ìtèɗ wu Bɛ̀ll. "
    },
    {
        "numVerset": "2CO.4.8",
        "verset": "Mɛ̀tɔɓ mɛ ri ɓìsi mɛ̀ laatakɛn ɓɛ ɓɛg ɓɛ̀cèm wɔ̀lɛ mɛ̀ kɛɛ̀ ki turi ɓìsi; tì rì rì mɛ̀riighrikì kìɓan kifog mùm mis mɛ̀ kɛɛ̀ fɔy. "
    },
    {
        "numVerset": "2CO.4.9",
        "verset": "Ɓɛɛ̀ yeeyeèsì ɓìsi, kìɓan kifog Bɛ̀ll à rinii ɓi ɓìsi; ɓɛ ɓokì ɓìsi ɓi zi, ɓɛ̀ kɛɛ̀ ki ràtag ɓisì. "
    },
    {
        "numVerset": "2CO.4.10",
        "verset": "Tì tɛ̀tɛɛgh rìwu ɗi Yeesus ɓi nyoo yis cààmɛ̀n kìcèm, lɛ di cɛɓ kii kɛɛ ghɛnɛn ɓi nyoo yìs. "
    },
    {
        "numVerset": "2CO.4.11",
        "verset": "Lɛ ɓìsi ɓɛ ti ghɛghɛ̀ɓ, tì rì cààmɛ̀n kìcèm ɓi koŋnyòò à rìwu ɓisuu Yeesus lɛ di cɛɓ ki Yeesus kɛɛ ghɛnɛn girig ɓi nyoo yìs inɛ ì ti ì wulàg."
    },
    {
        "numVerset": "2CO.4.12",
        "verset": "Fɔlɔɔ nnɛ rìwu ɗyɛɛ̀ kìki kisay ɓi ɓìsi, cɛɓ kɔɔ kikì kìsay ɓi mìni. "
    },
    {
        "numVerset": "2CO.4.13",
        "verset": "Nni yɛ̀ɛ ɓìsi girig tì rì Ǹghay à rìgherɛ̀n bog, fɛlɛ yɛ̀ɛ ki ri kìkànɛn lɛ: Ǹgherɛ̀ngà fɔlɔɔ nnɛ ǹtòòghrɛ̀ngà. Ɓìsi girig tì gherɛɛ kìɓan kiǹ kɛɛ̀ki ti tòtog girig, "
    },
    {
        "numVerset": "2CO.4.14",
        "verset": "tì ki yi lɛ roànɛ à ghèmzìghà Kan Yeesus, à ghèmzii gɛ girig ɓìsi ǹɗaŋ ɗi Yeesus, à ki kì lɛ ti kpaŋ a lɔ̀ŋkii nɗaŋ ɗi mìni. "
    },
    {
        "numVerset": "2CO.4.15",
        "verset": "Lɛ ɓìɓan ɓi ɓìcèm ɓyɛɛ̀ ghɛɛghɛnɛ̀n ɓisu win lɛ yɛ̀ɛ geesɛ̀n ì Bɛ̀ll yɛɛ̀ kɛ̀nkɛn asu ì tèèghtèghɛ̀n, yɛ̀ɛ ki lɛ, ɓum kìtuu ɓɛɛ ɓɔɔ̀ɓɔ̀ŋzì di ɓɛɛ̀ fafa ɓìtògsɛ̀n lɛɛ̀gwey, ɓi rìkem ɗi Bɛ̀ll."
    },
    {
        "numVerset": "2CO.4.16",
        "verset": "Kìɓan kiǹ kɛɛ̀ki tì càrɛɛ ɓi lɛ mɛ̀rem mis mɛɛ teɗ ìɓwɛɗ. Nsoò nyoo yìs i mɛ̀mùù yàa wààwààrɛ̀n lɔŋ lɛsàgsàg rìɓa ɗi nghay wis ɗyɔɔ suùsùgtì lɔŋ nyɔn ɓɛ̀ŋwos ɓɛ̀cèm. "
    },
    {
        "numVerset": "2CO.4.17",
        "verset": "Ɓisuulɛ mɛ̀tɔɓ mɛ tì ti tì wokì ɓi maa cààmɛ̀n mɛ ri lɛ fɛnfɛn di ù fèegh mɔ rì mɛ̀nɔ̀ɓɔ̀ mɛ rikem ɗi fiɗyàɓ fikɔ̀ɔ̀ ɗi mɛ̀tɔɓ mɛ̀n mɛɛ̀ ɓùuɓuŋɛ̀n ɓisuu wis. "
    },
    {
        "numVerset": "2CO.4.18",
        "verset": "Ɓìsii yin ɓiì nɔ̀ɔnɔɔ̀tì ɓìɓan ɓi ɓum ɓɛɛ̀ seesèè, lɔŋ ɓi ɓum ɓɛ ghɛɛ ɓi ɓyɛɛ̀ɓi ɓìsiì nɔ̀ɔnɔɔ̀tì ɓisuulɛ, ɓyom ɓi ɓum ɓɛɛ̀ seesèè ɓi ti ɓi finàg maa cààmɛ̀n, ɓi ɓum ɓɛ ghɛɛ ɓi, ɓi ri fìɗyàɓ fikɔ̀ɔ̀."
    },
    {
        "numVerset": "2CO.5.1",
        "verset": "Lɛ tì yii lɛ, i kìlaa ki ti ghɛghɛɓ miì fɛ ɓi ziinɛ, kɛɛ ri nyoo yìs ki waàrɛɛ, tì rì rì ɓìtèetèɗ ɓi mɛɛ aɗyoo ɓi Bɛ̀ll à togà, ɓyɛɛ ri fìɗyàɓ fikɔ̀ɔ̀; mɛɛ mɛn mɛ yin mɛɛ mɛ ɓum ɓɛ toŋi rì ɓyàg ɓyaa. "
    },
    {
        "numVerset": "2CO.5.2",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ɓìsiì ɓemɓem ɓi kìlaa ki tì rì miì, rì coo zày ìnɛ lɛ di tyàa ɗiŋii ɓi mɛɛ mɛ aɗyoo, mɛɛ lɔgtɛn mɛm̀bog, "
    },
    {
        "numVerset": "2CO.5.3",
        "verset": "di ki ki ɓaa lɛ, ɓɛ ghɛɛ lɛ, tì rì ɓɛ̀waatɛn ɓilàà, tì yin nyoo zɛy. "
    },
    {
        "numVerset": "2CO.5.4",
        "verset": "Lɛ cààmɛ̀n kìcèm ki tì rì ɓi kìlaa ki, tì rì rì bemeg, mɛ̀tɔɓ mɛ laatàg ɓìsi, ki yin ɓaà loo lɛ ti kaakaa lɛ di tyàa ghasɛɛ rì nyoo yìs ìnɛ fɛ, wɔ̀lɛ ti kɔ̀ngi lɛ di tyàa ɓɔ̀ɓtɛɛ kìlaa ɓi kimbog, lɛ di cɛɓ kɛɛ miǹ com ki ki ri lɛ ki wu. "
    },
    {
        "numVerset": "2CO.5.5",
        "verset": "Bɛ̀ll nyimiɗ yɛɛ pegsɛ̀ngà lɛ ɓìsii ri ɓiì lɔ̀ɔ̀ghrɛɛ ɓi rìkuu ɗi rilɔ̀ɔ̀ghrɛ̀n ɗiǹ, fɔlɔɔ nnɛ à faghà ɓìsi Ǹghay wìì ɓi sìg à kìrèmzɛnà ki kɛɛ resi lɛ, à ɓèŋɓeŋi ɓìrɔɔ ɓidɛŋ ɓisu wis. "
    },
    {
        "numVerset": "2CO.5.6",
        "verset": "Fɔlɔɔ nnɛ tì rì miì ɓɛ̀ronɛn ri ìtèɗ ɓi nɗem cààmɛ̀n kìcèm, tì yii lɛ cààmɛ̀n kìcèm ki tì kaka ɓi nyoo ìnɛ tì rì rì yɔ̀, tì kaka ɓɛ̀ràɓsɛn ɗi mɛɛ mɛ Kan; "
    },
    {
        "numVerset": "2CO.5.7",
        "verset": "lɛ ɓìsii yin ɓiì kɛ̀ɛ̀kɛɛ lɛ yɛ̀ɛ ti seesee ɓyom, ti kɛ̀ɛ̀kɛɛ lɛ rìgherɛ̀n. "
    },
    {
        "numVerset": "2CO.5.8",
        "verset": "Ìtèɗ wu ri ɓìsi wu ronɛn ɓi mɛ̀rem lɛ pisa, fɔɔnnɛ tì rì lɛ tì ɓiìsɛ̀n kì ghɛɛ̀ kìrɔɔ lɛ ti caɗ nyoo ìnɛ tì rì ìnɛ rì yɔ̀, ti kɛǹ kì kɔ̀rii jàŋbog rì Kan. "
    },
    {
        "numVerset": "2CO.5.9",
        "verset": "Kìɓan ki asu ki tì ɓiisɛɛ kì kaakaa ki ri lɛ, ti puɓsi nyi nɗem, tyàa soo kaka ɓi nyoo ìnɛ tì rì ìnɛ rì yɔ̀, tyàa soo ki ghasɛɛ rì yɔ̀. "
    },
    {
        "numVerset": "2CO.5.10",
        "verset": "Ɓisuulɛ ɓìsi ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm, tì ghɛ̀ɛ̀sɛɛ kì rɛlii ɓi mis mɛ Kiris lɛ a yɔm̀ ɓìsi, fɔlɔɔ nnɛ mum ǹcèm à ɓiì terì mɛ̀lèɓ mɛ mɛ ghɛɛ̀sɛɛ rì nyi, ɓi ɓìɓan ɓi à kìghà, nsoò ɓi syeesyee nsoò ɓi ɓeɓtɛn cààmɛ̀n ki à ɓaghà di a ka ghɛghɛɓ ɓi nyoo ì mɛ̀mùù."
    },
    {
        "numVerset": "2CO.5.11",
        "verset": "Nni yɛ̀ɛ tì yii com ki ki ri lɛ rìrisì ɗi Kan, nnɛ ti kaakaa bee inɛ lɛ ti syoŋ̀ ɓum. Bɛ̀ll à yii ɓìsi lɛ syeesyee, ǹki rì rì ntyweeyi lɛ nsoò mìni, ɓì yii girig ɓìsi ɓi mɛ̀rem min ɓiɗùm. "
    },
    {
        "numVerset": "2CO.5.12",
        "verset": "Tì yiìdi ɓiì tɔtɔɔgh ti nyɔɔnyɔn à rìtɔg lɛ ɓi ghaɓ ɓìsi; wɔ̀lɛ ti kɔ̀nkɔn lɛ di tyàa faa mìni bee inɛ ɓi saàsànɛ̀n ɓum kìɓan kis, fɔlɔɔ nnɛ ɓì rì ɓiì ɓaa rì com ki ɓì rì lɛ ɓì ɓàg ɓumɓɛ ɓɛɛ̀ teeterɛ̀n rìkem ɓi ɓìɓan ɓi ɓum ɓɛɛ̀ seesèè, rìkem ɗìn ɗyɛ̀ kɛɛ̀ ɓa ɓi ɓìɓan ɓi ɓi ri ɓi kɔɔ̀kɔɔ̀. "
    },
    {
        "numVerset": "2CO.5.13",
        "verset": "Ɓisuulɛ i tì rì ɓìyèg, tì rì ɓìyèg ɓisuu Bɛ̀ll; i tì ki rì rì Syeesyee à ɗyomzɛ̀n tì rì fɔlɔɔ ɓisu win. "
    },
    {
        "numVerset": "2CO.5.14",
        "verset": "Lɛ ǹkɔ̀nɛ̀n à Kiris à ɓanɓani ɓìsi rì ìtèɗ ɓisuulɛ ɓìsiì fèki lɛ, i mum bog à wughà ɓisuu ɓum ɓɛ̀cèm, di ɓum ɓɛ̀cèm ɓɛ ri min ɓilòŋ. "
    },
    {
        "numVerset": "2CO.5.15",
        "verset": "À wughà ɓisuu ɓum ɓɛ̀cèm lɛ di ɓumɓɛ ɓɛ kaka cem ɓɛ̀ kɛɛ̀ ghɛghɛɓ ti ɓisu waa wu ɓɔmiɗ, ɓɛɛ ghɛɓ lɔŋ ɓisuu roànɛ à wughà, à ki ghèmɓɛn ɓisu wàà. "
    },
    {
        "numVerset": "2CO.5.16",
        "verset": "Fɔlɔɔ nnɛ à tumɛ̀n ɓigomìnɛ ɓìsii yitii tì ɓi mum ɓi rìyi ɗi ɓi mɛ̀mùù; nsoò tì yighà Kiris ɓi rìyi ɗi ɓi mɛ̀mùù, tì yitii tì ɓi nyi ɓi rìkuu ɗi riyi ɗìn, ɓigomìnɛ. "
    },
    {
        "numVerset": "2CO.5.17",
        "verset": "I mum à ti ɓi Kiris ɓiɗùm, à ti nyɔɔnyɔn à mum, lɛ tìɗyàɓ ti ɓiɓan ti mɛ ghaàgh, ɓyom ɓi nyɔn ɓyɛɛ ti. "
    },
    {
        "numVerset": "2CO.5.18",
        "verset": "Ɓìɓan ɓiǹ ɓìcèm ɓi riì yɛ̀ɛ Bɛ̀ll ànɛ à kìghà lɛ paàzì ànɛ lɛ rì ɓìsi rì nyi a leg lɛ Kiris; nnyɛɛ ki faghà ɓìsi kìsay lɛ ɓum ɓɛɛ leg ɓi kìɓan ri nyi. "
    },
    {
        "numVerset": "2CO.5.19",
        "verset": "Ɓisuulɛ Bɛ̀ll à ɓaghà ɓi Kiris, à kaakàà lɛ paàzì ànɛ lɛ rì nyi rì ɓum ɓɛ̀cèm a pegsɛn, kɛ̀ɛ fiɓi ɓiɓe ɓyaa; nnyɛɛ faghà ɓìsi ìtèɗ wu làalamɓɛ̀n pègsɛ̀n à kìɓan ki lɛ rì Nyi rì ɓum. "
    },
    {
        "numVerset": "2CO.5.20",
        "verset": "Ɓi ɗii ɗi Kiris innɛ tì rì ɓɛ̀romɛn fɔɔnnɛ Bɛ̀ll nyimiɗ yɛɛ̀ feèfègsì mìni ɓi myɔm mis; tì ɓɔ̀ŋzaagh mìni ɓi ɗii ɗi Kiris lɛ ɓi gherɛn lɛ ɓi pegsɛn kìɓan ki lɛ rì mìni rì Bɛ̀ll. "
    },
    {
        "numVerset": "2CO.5.21",
        "verset": "Roànɛ à kìghà ɓi kiɓe nsoò ŋwos bog, Bɛ̀ll à ghaasìghà nyi kìɓe ɓisu wis, lɛ di ti ghɛn kìrɔɔ ɓi kìsay ki Bɛ̀ll à kìghà lɛ ti ɓa ɓum ɓɛ saaɗ ɓi mis mìì."
    },
    {
        "numVerset": "2CO.6.1",
        "verset": "Nni yɛ̀ɛ ki ri lɛ ti sasay nɗaŋ ri nyi, tì tɔɔgh mìni lɛ, kɛ̀ ɓi kì ɓaà lɛ geesɛ̀n ì Bɛ̀ll ìnɛ ɓì ghàɓkà yɛ̀ɛ wu zɛy. "
    },
    {
        "numVerset": "2CO.6.2",
        "verset": "Lɛ a kalag lɛ: M̀ɓàkà bɔ̀ŋzɛ̀n yɔ̀ɔ̀ ɓi syeesyee à cààmɛ̀n; ǹghɛɓsìghà wɔ̀ ŋwosi gòri. Syeesyee à cààmɛ̀n innɛ min lɛ ɓigomìnɛ, ŋwosi gòri innɛ min lɛ ɓigomìnɛ. "
    },
    {
        "numVerset": "2CO.6.3",
        "verset": "Ɓìsii kɔni ɓi lɛ di tyàa kɛ̀ɓtii mum fìɓàg nsoò ɓi bee inɛ là, lɛ kìsay kis ki ghɛɛ̀sɛɛ kì ɓaà kɛ̀ɛ̀ kìɓan ki ɓum ɓɛ ri lɛ ɓɛ cɛɛ̀cɛ̀mdɛ̀n ɓìsi miì. "
    },
    {
        "numVerset": "2CO.6.4",
        "verset": "Wɔ̀lɛ ɓi ɓìɓan ɓìcèm, ɓìsiì rèresi kɔm̀ lɛ tì rì ɓɛ̀kìì-ɓìsay ɓɛ Bɛ̀ll, ɓi coo rinìɗ ɗi nɗem ɗi tì rì rì ɗyɔ ɓi rìkɛŋ, rì ɓi cɛɓ ki nyìinyìg rì ɓi ɓìɓan ɓi ɓyɛɛ̀ falag iris, "
    },
    {
        "numVerset": "2CO.6.5",
        "verset": "rì ɓi ǹkulɛ̀n, rì ɓi naà-zày, rì ɓìyoòyòò ɓi ɓɛɛ̀ kìki lɛ ɓɛɛ yeesi ɓisi, rì ɓìsay ɓi ɓi fɔɔsɛɛ, rì ɓɛ̀saalo, rì rìcàɗ ɗi ɓisi zày. "
    },
    {
        "numVerset": "2CO.6.6",
        "verset": "Ti rèresi lɛ tì rì ɓɛ̀kìì-ɓìsay ɓɛ Bɛ̀ll, ɓi rìtɛn, ɓi rìyi ɗi ɓiɓan, ɓi kìɓìɓi kis ki nɗem, ɓi kìpuɓì-nɗem ki tì rì rì kɔ, ɓi Kìtɛntɛ̀ɛ̀n ki Ǹghay, rì ɓi nkɔnɛ̀n ànɛ à yin ri mɛ̀ghèy, "
    },
    {
        "numVerset": "2CO.6.7",
        "verset": "ɓi jɛ̀ɛ̀ ì saaɗ ìnɛ ti ghaaghagsì, rì ɓi-tèɗ wu Bɛ̀ll, rì ɓi ɓyom ɓi ribaŋì ɓi saaɗ ɓi tì rì rì ɓyɔ, lɛ rì ɓi rooroŋɗɛ̀n wɛ̀y ri ɓyɔ, rì ɓi lɛ ɓɛ gheeghrɛ̀n wɛ̀y miì; "
    },
    {
        "numVerset": "2CO.6.8",
        "verset": "ɓi rìkem rì ɓi zɛɛtɛn, ɓi mɛ̀sɛɛ̀ghsɛɛgh rì ɓi tìfena; ɓɛ seesèè ɓìsi yɛ̀ɛ ɓɛ̀pwààpwaà kɔm̀ lɛ tì rì ɓumɓɛ ɓɛɛ̀ kpaakpaa saaɗ; "
    },
    {
        "numVerset": "2CO.6.9",
        "verset": "lɔŋ yɛ̀ɛ ɓumɓɛ ɓɛ yii ɓi, kɔm̀ lɛ ɓum ɓɛ̀cèm ɓɛ yii ɓìsi, ɓɛ seesèè ɓìsi yɛ̀ɛ ɓumɓɛ ɓɛ ti ɓiì wiì kɔm̀ lɛ tì rì cencem, ɓɛ soo ri pɔnɔsi ɓisi ɓɛ̀ kɛɛ̀ weeyi ɓìsi; "
    },
    {
        "numVerset": "2CO.6.10",
        "verset": "ɓɛ soo ri ɓeeɓeɓsì ɓìsi mɛ̀rem, ɓìsii ri lɔŋ kinyàà rì kìnyàà cààmɛ̀n kìcèm, ɓɛ seesèè lɛ tì rì ɓɛ̀soghàsogha, ɓìsii kuùkùmzì ɓum lɛɛ̀gwey, tyàa soo seèsèèrɛ̀n lɛ tì yin ɗi com, tì rì lɔŋ ri ɓyom ɓìcèm."
    },
    {
        "numVerset": "2CO.6.11",
        "verset": "Tìi ntòòghrɛɛ rì mìni lɛ fwàafwàày, mìni Ɓɛ̀kɔ̀rɛ̀ŋtyɛŋ, ǹɗem wis wu nɛmɓɛ̀n lɛ vùraŋŋ ɓi ɓɛg wìn. "
    },
    {
        "numVerset": "2CO.6.12",
        "verset": "Kìkpaŋ ki tì nɛmi mìni ɓi mɛ̀rem mis ki tɛɓi ɓi, ki mìnii faa ɓìsi ɓi mɛ̀rem min kɛɛ ri lɛsàg. "
    },
    {
        "numVerset": "2CO.6.13",
        "verset": "Fɔɔnnɛ ntòtog ri mìni fɛlɛ yɛ̀ɛ ɓì rì ɓɔn ɓɛm, ɓaana rì ǹkɔ̀nɛ̀n ɓi ɓɛg wìs yɛ̀ɛ ànɛ ɓìsii ri rì nyi ɓi ɓɛg wìn; nɛmina girig ɓìsi mɛ̀rem min mɛcèm. "
    },
    {
        "numVerset": "2CO.6.14",
        "verset": "Kɛ̀ ɓi ɓasɛn ɗi ɓumɓɛ ɓɛ yin ɓɛgherɛ̀n lɛ ɓi foŋɗɛn mìniìɓɔmiɗ ɓi kìɓèg ki ki ghɛɛ̀sɛɛ ɓi ri mìni. Cɛ kɛɛ ri lɛ ki raɗ lɛ rì saaɗ rì kìtɛ̀ŋtɛ̀ŋ? Nsoò lɛ cɛ kɛɛ ri lɛ ki raɗ lɛ rì kìtɛɛtɛn rì birìm? "
    },
    {
        "numVerset": "2CO.6.15",
        "verset": "Cɛ kɛɛ ri lɛ ki ki lɛ rì Kiris rì Satàn ɓɛɛ kpaŋ jɛ̀ɛ̀ bog? Nsoò lɛ ɓas aɗi yɛɛ ri lɛ à ɓa lɛ rì ǹgherɛ̀n rì ŋwaànɛ à yin ngherɛ̀n? "
    },
    {
        "numVerset": "2CO.6.16",
        "verset": "Naà-Bɛ̀ll ì wuɓsɛɛ ɓi cɛ ri ɓìnùn ɓi zɛy? Lɛ ɓìsii ri naà-Bɛ̀ll ì Bɛ̀ll ànɛ à rì cem lɔŋ yɛ̀ɛ Bɛ̀ll à kpaaghà lɛ: Ǹkìi gɛ lɛ, ǹkɔ̀rì ǹki kɛ̀ɛ̀kɛɛ ɓi nyìinyìm wàà, m̀ɓaa gɛ Bɛ̀ll wàà, ɓɔɔ ɓa ɓum ɓɛm. "
    },
    {
        "numVerset": "2CO.6.17",
        "verset": "Kìɓan kiǹ kɛɛ̀ki, pɛ̀sɛɛna ɓi nyìinyìm wàà, ɓi kpaŋdɛ̀n daŋdarààŋ, rìkpaa ɗi Kan ɗyɛɛ̀ ɗìn; kɛ̀ ɓi kòm com ki ki ri rì kìsyeg, di fɔɔnnɛ ǹɗì mìni ɓiì ghàɓi ri kìnyàà. "
    },
    {
        "numVerset": "2CO.6.18",
        "verset": "M̀ɓaa gɛ Seŋi wìn, mìnii ɓa mɛ̀ ɓɔn ɓɛ ɓɛ baŋì rì ɓɛ ɓɛ̀yiɓ, fɔɔnnɛ Kan à ìtèɗ wucèm a kpaaghì."
    },
    {
        "numVerset": "2CO.7.1",
        "verset": "Nni yɛ̀ɛ tì rì rì mɛ̀kàg yɛ̀ɛ mɛǹ, ɓɛ̀geni ɓɛ̀m ɓɛ nɗem, tì ghɛ̀ɛ̀sɛɛ kì kìi lɛ tì ɓa ɓɛ̀tɛnɛn kɛ̀ɛ̀ tìfin ti ɓi nyoo, nsoò ti ɓi ǹghay. Ti tèèsiina nyoo lɛ ti konag kìɓaà ɓɛ̀tɛnɛn rì ìris wu Bɛ̀ll ɓi nɗem."
    },
    {
        "numVerset": "2CO.7.2",
        "verset": "Nɛmina ɓìsi ìkɔ̀ɔ̀ ɓi mɛ̀rem min, tì kìghà ɓi mum kìɓan, tyɛ̀ ki ki pùmzi mum, tyɛ̀ ki teɗ mum com ɓi ǹ-yègsɛ̀n. "
    },
    {
        "numVerset": "2CO.7.3",
        "verset": "Ǹ-yin ɓiì kpaakpaa kiɓan kiǹ lɛ nfa mìni bɛ̀lɛn. Lɛ yɛ̀ɛ màa kpaa mini, ɓì rì lɔŋ ɓisi ɓi nɗem nsoò ɓi cɛɓ, nsoò ɓi rìwu. "
    },
    {
        "numVerset": "2CO.7.4",
        "verset": "Lɛ ǹɗì rì ntyweeyi ri mìni lɛɛ̀gwey ǹki ɓa ri ɓɛ̀azi ɓɛ ǹɗì lɛ ǹsaàsànɛ̀n mìni miì rì ɓum; ɓi mɛ̀tɔɓ mɛ̀cèm mɛ ti wowòg, ǹɗem wɛ̀m wu ri lɛ fwɛɛy lɛɛ̀gwey, kìnyàà ki ceeghì mɛ̀. "
    },
    {
        "numVerset": "2CO.7.5",
        "verset": "Lɛ à tumɛ̀n yɛ̀ɛ tì kpagà a Masedwan tì ghɛɛ ɓi rifɔɔsɛ̀n nsoò lɛsàg, tì tulɛ̀ngà rì mɛ̀tɔɓ zàɓ yi aɗyoo yìcèm, lɛ rì ɓìtùrì ɓi dan, ìris ɓi nɗem. "
    },
    {
        "numVerset": "2CO.7.6",
        "verset": "Wɔ̀lɛ Bɛ̀ll ànɛ à ti à fɔɔsàg mɛ̀rem mɛ ɓumɓɛ mùm mɛ ri mɛ̀ fɔlɛn, àa ǹfɔɔsii ɓìsi mɛ̀rem rì rìyù ɗi Tit àa n-yùu, "
    },
    {
        "numVerset": "2CO.7.7",
        "verset": "àa lɔŋ lɛ rìyù ɗii ɗyɔ rì ɗyɔ, kìɓan kifog rìfɔɔsì ɗi ɓìi nfɔɔsii nyi ǹɗem ɗi nfɔɔsii girig ɓìsi mɛ̀rem; àa nkalii ɓìsi coo zày ìnɛ ɓì rì rì yɔ̀ lɛ ɓi ghɛǹ mɛ̀, rì mɛ̀kɛɛgh min, rì rìfalɛ̀n ɗìcèm ɗi ɓì rì ɓɛ̀falɛn a lɔ̀ŋkɛm̀, ɓìɓan ɓiǹ ɓi nkìi lɛ mɓiìsɛn tì kìwoògh kìnyàà lɛɛ̀gwey."
    },
    {
        "numVerset": "2CO.7.8",
        "verset": "Kaa soo rì lɛ mɛ̀ɛ mɓeɓsii mìni mɛ̀rem ɓi kaàtà ànɛ mɛ̀ɛ nkàniì mìni, ǹ-yin lɛ ǹlemgì rìkì ɗiǹ; nni nsoò mɛ̀ɛ nlemgii, mɛ̀ɛ nghɛɛ lɛ kaàtà ànɛn àa mɓeɓsii mìni mɛ̀rem ɓi maa cààmɛ̀n. "
    },
    {
        "numVerset": "2CO.7.9",
        "verset": "Ǹwoogh kìrɔɔ ɓigomìnɛ, àa lɛ yɛ̀ɛ ɓìi woogh bim, lɔŋ ɓisuulɛ bim yiǹ ìi nkìi lɛ ɓi lɔɔ̀ghrɛn mɛ̀rem. Lɛ ɓìi nwoogh bim yɛ̀ɛ kɛɛ̀ kɔ̀ngi Bɛ̀ll, ɓi lèg ànɛ tìi nkìi ɓi mini kìɓe nsoò lɛsàg. "
    },
    {
        "numVerset": "2CO.7.10",
        "verset": "Lɛ bim inɛ mum à woogh yɛ̀ɛ kɛɛ̀ kɔ̀ngi Bɛ̀ll, ì ti ì kìlàg com ki lɛ mum a lɔɔ̀ghrɛn nɗem, kìɓan kiǹ ki ɓa ɓisuu gòri yìì; foo, mum à yin lɛ à lemgì; wɔ̀lɛ rìkuu ɗi bim ɗi ɗi ri ɓi ziinɛ ɗi ti ɗi syogìì rìwu. "
    },
    {
        "numVerset": "2CO.7.11",
        "verset": "Ghɛɛna kɔm̀ ɓìɓan ɓi bim inɛ ɓìi nwoogh yɛ̀ɛ kɛɛ̀ kɔ̀ngi Bɛ̀ll ìi nkìi mìni; ghɛɛna rìkuu ɗi ritɔ̀n ɗi ìi faa mìni, ɗì rìkuu ɗi ɓi kpaakpaàsɛ̀n, ɗì rìkuu ɗi ǹ-yeesɛ̀n ɗi ɓì rì rì ɗyɔ ɓi mɛ̀rem, rìkuu ɗi kiɗyɔn ɗi ɓì rèsii, rì coo zày ìnɛ lɛ di ɓyàa ghɛɛ̀dii mɛ̀, ghɛɛna ɓà coo rifalɛ̀n ɗi ɓì ti rì ɗyɔ, rì coo rikɔ̀n ɗi lɛ ɓi pɔnɔsi kìɓe. Ɓìi nɗèsii zàɓ yi aɗyoo yìcèm lɛ ɓìi n-yisɛɛ ɓi ri kìɓan kiǹ. "
    },
    {
        "numVerset": "2CO.7.12",
        "verset": "I mɛ̀ɛ nkàniì kɔm̀ mìni, ki n-yin gi ɓisuu ŋwaànɛ àa kìi kìɓe nsoò lɛ ànɛ ɓɛ ǹkìi kìɓe, ki nɗì ɓisuulɛ rìtɔ̀n ɗi ɓì rì rì ɗyɔ ɓi san wìs ɗyɛɛ ghɛnɛn ɓi nyìinyìm wìn ɓi mis mɛ Bɛ̀ll. "
    },
    {
        "numVerset": "2CO.7.13",
        "verset": "Kìɓan kiǹ kɛɛ̀ki mɛ̀rem mis mɛ nfɔli ɓi mùm. Wɔ̀lɛ i ù pisii rìɓa ɗi mɛ̀rem mis mɛ nfɔli, kìnyàà ki Tit kɛɛ mɓiisɛɛ tì ɓìsi kì faà kìnyàà ɓi nɗem, lɛ mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓìi kìi lɛ nɗem wu Tit wɛɛ maàrɛn ɓi ɗùm. "
    },
    {
        "numVerset": "2CO.7.14",
        "verset": "Lɛ i ǹsɛsɛ̀kà mìni rì Tit lèg àdɛŋ, ɓìi nfaa ɓi mɛ ǹtoòrìɗ, fɔlɔɔ nnɛ yɛ̀ɛ tìi nti tì kpaaghì mìni saaɗ cààmɛ̀n kìcèm, fɔɔnnɛ mɛ̀sɛɛ̀ghsɛɛgh mɛ tì sɛsɛ̀kà mìni rì Tit mɛ nghɛnɛɛ lɛ mɛ ri mɛ̀sɛɛ̀ghsɛɛgh mɛ saaɗ. "
    },
    {
        "numVerset": "2CO.7.15",
        "verset": "Fɔlɔɔ nnɛ ǹkɔ̀nɛ̀n ànɛ à rì rì nyi ɓi san wiǹ, à rì tì ǹtèghɛn à cee, cààmɛ̀n ki à yitii mɛ̀wog mɛ ɓì rì rì mɔ rì ɓum ɓɛ̀cèm, à ràɗ rì coo bɔgsɛ̀n bimiɗ ìnɛ ɓì ghàɓkà nyi rì yɔ̀. "
    },
    {
        "numVerset": "2CO.7.16",
        "verset": "Ǹɗì rì kìnyàà ɓisuulɛ ǹtyweeyii mìni ɓi ɓìɓan ɓìcèm."
    },
    {
        "numVerset": "2CO.8.1",
        "verset": "Ɓɔɔsoŋ̀, ti kɔ̀nkɔn lɛ di ɓyàa yii lèg ànɛ yɛ̀ɛ geesɛ̀n ì Bɛ̀ll ì rèsɛ̀ngà ɓi ɓìseŋi ɓi a Masedwan. "
    },
    {
        "numVerset": "2CO.8.2",
        "verset": "Nsoò yɛ̀ɛ ɓɛ ɓaghà rì mɛ̀tɔɓ lɛɛ̀gwey, coo kinyàà ki ɓɛ nɗì rì kɔ rì kìsoghà kaa kicèm, ɓi nkìi lɛ ɓɛɛ syɔɔ̀ ɓyom lɛɛ̀gwey ri kìnyàà. "
    },
    {
        "numVerset": "2CO.8.3",
        "verset": "Ǹkalii mìni lɛ, ɓɛ nsyɔ̀ɔ gàɓ ì ɓyom ìnɛ ì ghɛ̀ɛ̀sɛɛ rì ìtèɗ waa, ɓaà yiɓi ɓɛ ceesàg gì kɔm̀, mum kɛ̀ɛ kàŋ ɓɔ. "
    },
    {
        "numVerset": "2CO.8.4",
        "verset": "Ɓɛ ntɔɔgh ɓìsi ɓɛ siìrɛ̀n lɛ ɓɔɔ teɗ gàɓ ɓi syɔ̀ɔ̀ à ɓyom ànɛ a kìikilɛ̀n ɓisuu ɓɛgherɛ̀n ɓɛ a Yorisalɛm. "
    },
    {
        "numVerset": "2CO.8.5",
        "verset": "Com ki ɓɛ nkìi ki ncee ki tìi mɓoŋɓoŋi lɛ ɓɛ ri lɛ ɓɛ ki, lɛ ɓɛ lokà kìfalɛɛ ɓɔmiɗ ɗi Kan, ɓɛ falɛ̀n min a lɔ̀ŋkis lɛ rìkɔ̀n ɗi Bɛ̀ll."
    },
    {
        "numVerset": "2CO.8.6",
        "verset": "Fɔlɔɔ nnɛ tìi ntɔɔgh Tit lɛ a ratɛn kìsay ki nkɔ̀nɛ̀n ki a lɔ̀ŋkin lɔŋ yɛ̀ɛ à tumɛ̀ngà. "
    },
    {
        "numVerset": "2CO.8.7",
        "verset": "Lɛ yɛ̀ɛ ɓì rì rì ìtèɗ ɓi ɓìɓan ɓìcèm lɛ rì ɓi rìgherɛ̀n, rì ɓi ɓìtòkì, rì rìyi ɗi ɓiɓan, rì rìfalɛ̀n ɗi ɓì rì ɓɛ̀falɛn ri Bɛ̀ll kɛ̀ɛ̀ vèg, rì ǹkɔ̀nɛ̀n ànɛ ɓì rì rì nyi ɓi san wìs, fɔlɔɔ nnɛ ti kɔ̀nkɔn lɛ ɓi resi tì girig ìtèɗ win ɓi kìɓan ki geesɛ̀n ki ki ɓiì kìlɛɛ kiǹ. "
    },
    {
        "numVerset": "2CO.8.8",
        "verset": "Ǹkpaa ɓi mini kìɓan kiǹ lɛ kɛɛ ɓa ǹkàŋɗɛ̀n, wɔ̀lɛ ǹɗèsii mìni rìfalɛ̀n ɗi ɓum ɓɛɗɛŋ, lɛ di ɓi yi yɛ̀ɛ ɓì rì lɛ ɓì rèsì lɛ nɗem wu geesɛ̀n wu ɓì rì rì wɔ, wu ri lɛ sɛɛghi sɛɛghi. "
    },
    {
        "numVerset": "2CO.8.9",
        "verset": "Lɛ ɓì yii nɗem wu geesɛ̀n wu Kan wìs Yeesus Kiris; nyi ànɛ à ɓaghà rì ìkum, à ghaasìghà nyimiɗ soghàsogha lɛ di a kumzi mìni rì kìsoghà kii. "
    },
    {
        "numVerset": "2CO.8.10",
        "verset": "Ɗyomzɛ̀n ɗyɛm̀ ɗi ɓi kìɓan kiǹ ɗyɛɛ̀ɗìn lɔɔ; wɔ̀lɛ ki ri kìrɔɔ lɛ ɓi kɛǹ asu rì kìɓan ki ɓì ghɛ̀lɛ̀ngà kì kìi ɓi bèg ìmbog; mìni yɛɛ ɓaghà ɓum ɓɛ beèbɛ̀y ɓɛ ɓɛ lokà kì ɓeègh lɛ ɓɛɛ ki com, ɓɛ ki kì kɔ. "
    },
    {
        "numVerset": "2CO.8.11",
        "verset": "Ɓigomìnɛ lègsiina min kiɓan ki ɓì ɓekà lɛ ɓi ki, lɛ di syeesyee à ǹɗɛli anɛ ɓì tekà ɓi rìɓeg ɗi ɓì ɓekà a ghɛɛ̀sɛn ɗì rìroòzì ɗi ɓì ɓiì roòzii gàɓ ìnɛ yɛ̀ɛ ìtèɗ win wu ri. "
    },
    {
        "numVerset": "2CO.8.12",
        "verset": "Syeesyee à rìkɔ̀n ànɛ lɛ mum a fa ɓɔgsì à ti à rɔɔghì Bɛ̀ll, lɛ Bɛ̀ll à ti à tekì rìfa ɗìn à seesèè com ki mum à rì rì kɔ, àa ki à yin ɗi kɔ. "
    },
    {
        "numVerset": "2CO.8.13",
        "verset": "Kìɓan ki ǹkpaa ki yin lɛ, ɓi ɓa lɛ i ɓì ghɛɓsii ɓum ɓɛɗɛŋ mìnii rɔɓ rì kìsoghà; ki ri lɔŋ kiɓan ki lɛ ɓi ghɛɛ̀sag; "
    },
    {
        "numVerset": "2CO.8.14",
        "verset": "ɓi nɗɛli wu tì rì wu miì, rìɓa ɗi ɓì rì rì ɓyom lɛɛ̀gwey ɗi ri lɛ ɗi ghɛɓsì ɓɔ ɓi kìsoghà kaa. Fɔlɔɔ nnɛ ŋwos adɛŋ ànɛ mìnii ri ɓa ɓi kìsoghà, ɓɔɔ ghɛɓsì girig mìni di ɓɔɔ ri rì ɓyom lɛɛ̀gwey. Fɔlɔɔ yɛɛ ri ɓiì kìi lɛ ɓi ɓa nɗɛli wufog. "
    },
    {
        "numVerset": "2CO.8.15",
        "verset": "Fɛlɛ yɛ̀ɛ ki ri kìkànɛn lɛ: Mum ànɛ à ɓadɛ̀ngà lɛɛ̀gwey à ɓaghà ɓi ri gàɓ ìnɛ ì cee ǹɗèè; fɔɔnnɛ roànɛ à ɓadɛ̀ngà lɛsàg à kaarɛ̀ngà ɓi com."
    },
    {
        "numVerset": "2CO.8.16",
        "verset": "Bɛ̀ll ànɛ àa nfaa Tit ǹɗem wulɛ a falɛn rì mìni, lɔŋ yɛ̀ɛ ɓìsi a teɗ rìkem. "
    },
    {
        "numVerset": "2CO.8.17",
        "verset": "Tit à tekà kìɓan ki tì tɔkà nyi rì kìnyàà, àa nki rèsii coo rifalɛ̀n à cee fɔlɔɔ lɛ nyimiɗ yɛɛ mɓeegh lɛ a yu a lɔ̀ŋkin, "
    },
    {
        "numVerset": "2CO.8.18",
        "verset": "Tì romiì Tit ǹɗaŋ ɗi maaseŋi wìs anɛ ɓi rìgherɛ̀n ànɛ rìkem ɗi ɓi kìsay kii (ki a kìki) ɓisuu Syeesyee à Ɓɔlɛ, ɗi ri ɗìsààyɛn ɓi ɓìseŋi ɓi Kiris ɓìcèm. "
    },
    {
        "numVerset": "2CO.8.19",
        "verset": "À kɛ̀ɛ̀dì kìɓaà lɛ, à rì mum ànɛ ɓìseŋi ɓi Kiris ɓi ɓɔngà lɛ ti kɛɛ̀kɛɛ nɗaŋ ɗi nyi ɓi kìsay ki geesɛ̀n ki ti kìki ɓisuu rikem ɗi Kan nyimiɗ rì ɓi rìrèsì ɗi ti rèresi rikɔ̀n ɗi tì rì rì ɗyɔ lɛ ti ghɛɓsi ɓum ɓɛɗɛŋ. "
    },
    {
        "numVerset": "2CO.8.20",
        "verset": "Ɓìsiì ɓɔmɓɔm lɛ ɓum ɓɛ̀ kɛɛ̀ pɛs ɓisi ɓi rìkɛ̀ɛ̀kɛ̀ɛ̀sì ɗi ɓyoo mɔ̀ɔ̀ni ɓi ntɛ̀g wu miì wu seesee ɓìsi. "
    },
    {
        "numVerset": "2CO.8.21",
        "verset": "Ɓisuulɛ ɓìsiì kaakaa lɛ ti ki ɓìɓan ɓi ɓi ri lɛ syeesyee, nni àa ɓi mis mɛ Kan mɔ rì mɔ nnɛ rìkì ɗis ɗi ghɛɛ̀sɛɛ kì rɔɔtɛɛ, ɗi ghɛɛ̀sɛɛ girig lɛ ɗi rɔɔtɛ̀n ɓi mis mɛ ɓum. "
    },
    {
        "numVerset": "2CO.8.22",
        "verset": "Ɓi ɓumɓɛ tì romiì, tì ɓɔ̀ɓtɛɛ yì geni wis adɛŋ ànɛ ɓi rìgherɛ̀n, à rì ŋwaànɛ tì mɛ fiɓi rifalɛ̀n ɗi ɗi cee ɗiǹ ɓi coo ntyweeyi wu à rì rì wɔ rì mìni. "
    },
    {
        "numVerset": "2CO.8.23",
        "verset": "Ɓi Tit, à rì mum ànɛ ti kɛ̀ɛ̀kɛɛ ri nyi, tì ki kìki kisay nɗaŋ ɓisu win; ɓɛ̀geni ɓis ɓɛ à rìì rì ɓɔ, ɓɔɔ ri ɓumɓɛ ɓìseŋi ɓi Kiris ɓyɛɛ romiì, ɓɛɛ̀ sasay ɓisuu rikem ɗi Kiris. "
    },
    {
        "numVerset": "2CO.8.24",
        "verset": "Rèsiina min ɓi mis mɛ ɓiseŋi ɓi Kiris ǹkɔ̀nɛ̀n ànɛ ɓì rì rì nyi ɓi ɓɛg wàà, ɓì kì girig lɛ rìsɛg ɗi tì ti tì sɛsɛ̀g mìni ɓi mis maa, ɗyɛɛ ghɛnɛn lɛ ɗi ri saaɗ."
    },
    {
        "numVerset": "2CO.9.1",
        "verset": "Ki ghɛɓsii ɓi com lɛ nkaǹ yì mìni ɓi kìɓan ki ki seesee gɛɓsɛ̀n ìnɛ yɛɛ̀ kɔ̀ɔkɔnɛ̀n ɓisuu ɓɛgherɛ̀n. "
    },
    {
        "numVerset": "2CO.9.2",
        "verset": "Ɓisuulɛ ǹ-yii syeesyee à rìkɔ̀n ànɛ ɓì rì rì nyi, innɛ mɛ̀ ǹti ǹsaàsànɛ̀n ɓumɓɛ a Masedwan ɓi san ànɛ a lɔ̀ŋkin, di nkpaakpaa ɓɔ lɛ: Ɓɛ̀gherɛ̀n ɓɛ a Akayi ɓɛ ri ɓɛ̀pègsɛn lɛ ɓɛɛ ghɛɓsi à tumɛ̀n ɓi bèg ìmbog. Fɔɔnnɛ rìfalɛ̀n ɗin ɗi nfatii ɓìseŋi lɛɛ̀gwey itèɗ ɓi nyòò. "
    },
    {
        "numVerset": "2CO.9.3",
        "verset": "Ǹɗomiì ɓɔɔseŋi ɓis ɓɛ ɓi rìgherɛ̀n lɛ rìsɛg ɗi tìi nsɛɛgh mìni ɗyɛ̀ kɛɛ̀ ghɛnɛn lɛ ɗi ri zɛy ɓi ɓɛg ànɛ̀n, rì tì lɛ, ɓi ɓa lɔŋ ɓɛpègsɛn a tààkaà, fɛlɛ yɛ̀ɛ màa kpaà. "
    },
    {
        "numVerset": "2CO.9.4",
        "verset": "Ki ghɛɛ̀sɛɛ ɓi lɛ, i ɓumɓɛ a Masedwan ɓɛ yuù mɛ̀ kìfoŋì, ɓɛɛ tanɛn lɛ ɓì yin ɓɛpègsɛn, fɔlɔɔ a rì ɓiì ɓaà ǹtoòrìɗ ɓi san ànɛ a ɓìsi ɓɛ tìi nɗì rì coo ntyweeyi ri mìni, kɛ̀ɛ nki ɓùŋdi ntoòrìɗ wu mìniìɓɔmiɗ ɓì rì ɓiì woògh. "
    },
    {
        "numVerset": "2CO.9.5",
        "verset": "Fɔlɔɔ nnɛ mɛ̀ɛ nghɛɛ kìrɔɔ lɛ, ntɔg ɓɛ̀geni ɓis ɓɛ ɓi rìgherɛ̀n lɛ ɓɛɛ log kìyùu yi foo ri ɓìsi, lɛ ɓɛɛ pegsɛn mɛ̀fafàà min mɛ ɓì kàkà lɛ ɓì ɓiì faà rì syeesyee à ǹɗem; mɛ ghɛɛ̀sɛɛ kì ɓaà mɛ̀fafàà mɛ mɛ kilɛɛ rì syeesyee à ǹɗem àa mɛ mɛ kilɛɛ rì ìkako."
    },
    {
        "numVerset": "2CO.9.6",
        "verset": "Yiina lɛ ŋwaànɛ à ɓɛ̀li ɓyom lɛsàg, à ɓiì ɓùmii girig lɛsàg; roànɛ à ɓɛ̀li lɛɛ̀gwey, à ɓùmì girig lɛɛ̀gwey. "
    },
    {
        "numVerset": "2CO.9.7",
        "verset": "Ki ghɛɛ̀sɛɛ lɛ mum ǹcèm a fa lèg ànɛ yɛ̀ɛ ǹɗem wii wu feègh, kɛ̀ɛ̀ bim, kɛ̀ɛ̀ ǹkàŋɗɛ̀n, ɓisuulɛ Bɛ̀ll à ti à keesàg roànɛ à ti à falàg rì kìnyàà. "
    },
    {
        "numVerset": "2CO.9.8",
        "verset": "Bɛ̀ll à ki rì rì ìtèɗ wulɛ à roòzì mìni rì ɓɛ̀mààgh mɛ̀kuu mɛ̀cèm ɓi lèg ànɛ lɛ ɓi ɓa cààmɛ̀n kìcèm rì ɓyom ɓi ɓì ghɛ̀ɛ̀sɛɛ kì ɓaà rì ɓyɔ, ɓì ki rɔ̀ɓti ti ri ɓyom lɛɛ̀gwey ɓi ɓì rì lɛ ɓì ghɛɛ̀ghɛ̀ɓsì ɓum miì. "
    },
    {
        "numVerset": "2CO.9.9",
        "verset": "Lɔŋ yɛ̀ɛ ki ri kìkànɛn lɛ: À kàɓsàkà ɓìrɔɔ ɓiì, à fa rì ɓɛ̀soghàsogha, kìrɔɔ-ǹɗem wìì a rì fìɗyàɓ fikɔ̀ɔ̀. "
    },
    {
        "numVerset": "2CO.9.10",
        "verset": "Roànɛ à ti à falàg ǹsalì dɛm boo ì ɓyom, à ki falag ti ɓum ɓìɗilàg ɓi ɓɛɛ ɗi, à rì mìni ɓiì faà boo ì ɓyom à tègsì yɔ̀ à ki kì lɛ, ɓìɗùn ɓi ɓi rìɓòò ɗin ɓyɛɛ teghɛn. "
    },
    {
        "numVerset": "2CO.9.11",
        "verset": "À rì mìni ɓiì kumzii yɛ̀ɛ ki ghɛɛ̀sɛɛ ɓyààmɛ̀n ɓìcèm ɓi lèg ànɛ lɛ, ɓi ɓa ɓyɛ̀ ki fɔy riɓòò, rì tì lɛ, ɓum lɛɛ̀gwey ɓɛ ɓiì faà Bɛ̀ll ɓìtògsɛ̀n ɓisuu rifa ɗin ɗi tì ɓiì kɛ̀ɛ ɓɔ kìfaà. "
    },
    {
        "numVerset": "2CO.9.12",
        "verset": "Ɓisuulɛ, kìsay ki rìfa ɗìn ɗi ri ɓiì kìi, kaa ɓa ɓi lɔŋ lɛ kɛɛ ghɛɓsi ɓɛ̀gherɛ̀n, wɔ̀lɛ rìfa ɗìn ɗi ɓiì tinii ɓum lɛɛ̀gwey lɛ ɓɛɛ fafa Bɛ̀ll ɓìtògsɛ̀n. "
    },
    {
        "numVerset": "2CO.9.13",
        "verset": "Ɓisuulɛ gɛɓsɛ̀n ìnɛ kìsay kiǹ ki ri rì yɔ̀, ɓum lɛɛ̀gwey ɓɛ ri fa Bɛ̀ll rìkem, ɓi mɛ̀wog mɛ ɓì rì rì mɔ ɓi Syeesyee à Ɓɔlɛ à Kiris ànɛ ɓi làalamɓɛ̀n, rì ɓi rìɓòò ɗin ɗi ɗyɛɛ̀ kìki lɛ, ɓi ɓutɛn rì ɓɔ, ɓì ki ɓùtɛn ɗi ɓum ɓɛ̀cèm. "
    },
    {
        "numVerset": "2CO.9.14",
        "verset": "Ɓɛ ri ɓɔ̀ŋzag Bɛ̀ll ɓisu win ri coo nkɔ̀nɛ̀n lɛɛ̀gwey ɓisuu geesɛ̀n ìnɛ Bɛ̀ll à kìghà mìni kɛ̀ɛ̀ vèg. "
    },
    {
        "numVerset": "2CO.9.15",
        "verset": "Bɛ̀ll a teɗ rìkem ɓi rìfa ɗii ɗi ɗi ri kɛ̀ɛ̀ kìfèègh."
    },
    {
        "numVerset": "2CO.10.1",
        "verset": "Mɛ̀ Pol! ǹtɔɔgh mìni, ɓi tɛ̀tɛ̀rɛ̀ɛ̀ rì syeesyee à ǹɗem à Kiris, mɛ̀ ànɛ ǹti ǹsɛɛ̀dàg mɛ̀ɛmiɗ ɓi zi ɓi mis min, kìɓan kifog, cààmɛ̀n ki ǹɗì mìni fìràɓ, m̀ɓa rì kìghɛɛsii ɓi san wìn lɛɛ̀gwey. "
    },
    {
        "numVerset": "2CO.10.2",
        "verset": "M̀ɓɔ̀ŋzaagh mìni lɛ, kɛ̀ ɓi kì com ki lɛ i ǹkpaŋi foo, mɓa ǹtiniyɛn lɛ nki rìbaŋì ɗi nɗem wɛ̀m wɛɛ̀ fèfeg lɛ ǹɗì ɓiì kìi ri kìghɛɛsii kicèm, rì ɓumɓɛ ɓɛɛ̀ fèki lɛ ɓìɓan ɓi ti kìkì ɓi ri lɛ ti kaakaa kirɔɔ ki ɓi mɛ̀mùù."
    },
    {
        "numVerset": "2CO.10.3",
        "verset": "Ki ri lɔŋ saaɗ lɛ tì rì ɓi nyoo ì mɛ̀mùù, kìɓan kifog tì yin ɓiì ɗùùɗuu ri mɛ̀ghèy mɛ ɓi mɛ̀mùù. "
    },
    {
        "numVerset": "2CO.10.4",
        "verset": "Ɓisuulɛ ɓyom ɓi ribaŋì ɓi ti ɗùùɗuu wɛ̀y ri ɓyɔ, ɓi yin ɓyom ɓi mum à mɛ̀mùù yɛɛ syaagh; ìtèɗ wu ɓyom ɓìn wu riì yɛ̀ɛ Bɛ̀ll lɛ ti ɓɛki gari yi yi teèsɛɛ. Ɓìsii ti tì wààghì lɛ rì ɓìyèg ɓi momzɛ̀n, "
    },
    {
        "numVerset": "2CO.10.5",
        "verset": "rì mɛ̀tèɗ mɛcèm mɛ mɛɛ̀ kaakaa lɛ mɛɛ ɗuu rì rìyi ɗi ɓum ɓɛ ri lɛ ɓɛ yi Bɛ̀ll; fɔɔnnɛ ti kìlag com ki lɛ fèg bimiɗ a ɓa ǹkpàn, à ki kì Kiris mɛ̀wog. "
    },
    {
        "numVerset": "2CO.10.6",
        "verset": "Tì rì ɓɛ̀pègsɛn lɛ ti fa ǹtoòtèɗ wucèm wu wu ri lɛ wu ghɛnɛ̀n ǹtɔɓ à tumɛ̀n ɓi cààmɛ̀n ki ɓì rì ɓiì rèsii lɛ ɓì rì rì mɛ̀wog yɛ̀ɛ ki ghɛɛ̀sɛɛ."
    },
    {
        "numVerset": "2CO.10.7",
        "verset": "Ghɛngiina ɓìɓan lɔŋ yɛ̀ɛ ɓi ri; i ŋwaàdɛŋ à konaagh kì yii rì nɗem wii wucèm lɛ, à rì mum à Kiris, à ghɛ̀ɛ̀sɛɛ kì yitii ɓi nɗem wii lɛ, ɓìsi girig tì rì ɓum ɓɛ Kiris lɔŋ yɛ̀ɛ nyi. "
    },
    {
        "numVerset": "2CO.10.8",
        "verset": "Nni nsoò màa cìɓtaagh rìsaàsànɛ̀n ɗi itèɗ wu rilàmì wu Kan à faghà ɓìsi lèg àdɛŋ, lɛ ti ki lɛ rìgherɛ̀n ɗin ɗyɛɛ tɔɔ̀, àa lɛ ti yogsi ɗyɔ, màa wog ɓi ntoòrìɗ. "
    },
    {
        "numVerset": "2CO.10.9",
        "verset": "Lɛ di kɛ̀ kɛɛ̀ ɓa yɛ̀ɛ nkɔ̀nkɔn lɛ nniŋzi mìni nyoo rì ɓɛ̀kaàtà ɓɛm. "
    },
    {
        "numVerset": "2CO.10.10",
        "verset": "Ɓisuulɛ ɓɛ ti ɓɛ kpaaghì lɛ: Ɓɛ̀kaàtà ɓɛ Pol ɓɛ kiì lɛ ɓɛ nyɛn ɓɛ ki tèèsɛn, kìɓan kifog, cààmɛ̀n ki nyimiɗ yɛɛ rɛrɛlii, à ɓa kɛ̀ɛ̀ ìtèɗ, ɓìtòkì ɓii ɓi ki ɓa ɓitòkì ɓi ɓum ɓɛ ri lɛ ɓɛ sɛɛtì. "
    },
    {
        "numVerset": "2CO.10.11",
        "verset": "Ŋwaànɛ a tòtog fɔlɔɔ a ghɛ̀ɛ̀sɛɛ kì yii lɛ, lèg ànɛ yɛ̀ɛ tì ti tì tòòghràg ɓi ɓɛ̀kaàtà ɓis di tì rì fìràɓ, innɛ tì rì ɓiì kìi di ɓìsiìɓɔmiɗ tì rɛrɛlii."
    },
    {
        "numVerset": "2CO.10.12",
        "verset": "Ɓìsii ghɛɛsii ɓi lɛ ti teɗ ǹɗɛli, nsoò lɛ ti feèghrɛn ɓìsiìɓɔmiɗ ri ɓum ɓɛdɛŋ, ɓɛ ɓɛ ti ɓɛ sɛɛghràg ɓɔmiɗ. Wɔ̀lɛ ɓɛ ri ɓìyèg yɛ̀ɛ ɓɛ ti ɓɛ feèghràg ɓi vèg ìnɛ ɓɔmiɗ ɓɔ yɛɛ rɛsii, ɓɛ ki teɗ ɓɔmiɗ ɓi sìg à vèg ìnɛ ɓum ɓɛ ghɛɛ̀sɛɛ kìfèèghrɛɛ ri yɔ̀. "
    },
    {
        "numVerset": "2CO.10.13",
        "verset": "Ɓi ɓɛg ànɛ a lɔ̀ŋkis, tì kɔ̀ni ɓi lɛ ti sɛɛghrɛn tì ceesì ǹɗèè, wɔ̀lɛ ɓìsii ri lɔŋ ɓiì sugtɛɛ ɓi mɛ̀rèè mɛ Bɛ̀ll à rèsàkà ɓìsi, yɛ̀ɛ à faghà ɓìsi ìtèɗ wulɛ ti kpaŋ girig a lɔ̀ŋkin. "
    },
    {
        "numVerset": "2CO.10.14",
        "verset": "Tì cee ɓi mɛrèè yɛ̀ɛ ɓɛɛ̀ kali lɛ, tì kpagà ɓi foo a lɔ̀ŋkin; ɓisuulɛ ki ri saaɗ lɛ tì kpagà a lɔ̀ŋkin ɗi Syeesyee à Ɓɔlɛ à Kiris. "
    },
    {
        "numVerset": "2CO.10.15",
        "verset": "Ɓìsii yin ɓiì sɛɛghsɛɛ̀ghrɛ̀n tì ceesàg ǹɗèè ɓi kìsay ki ɓum ɓɛdɛŋ, kìɓan kifog tì rì rì ǹtyweeyi lɛ rìgherɛ̀n ɗin ɗi ri ɓiì tɔɔ̀, fɔlɔɔ nnɛ tì ɓiì kìi kisay ki ki ri ɓiì ghɛnɛɛ ɓi nyìinyìm wìn ki cee fɔlɔɔ, ɓi mɛ̀rèè mɛ Bɛ̀ll à faghà ɓìsi. "
    },
    {
        "numVerset": "2CO.10.16",
        "verset": "Yɛ̀ɛ tì ɓiì ghagsii Syeesyee à Ɓɔlɛ ɓi ɓɛ̀kòdò ɓɛ ɓɛ ri di ù cee mìni, à cee lɛ ti saàsànɛ̀n kìsay ki ki mɛ kìlɛn ɓi jàŋ i ɓum ɓɛɗɛŋ. "
    },
    {
        "numVerset": "2CO.10.17",
        "verset": "Fɔlɔɔ nnɛ mum ànɛ à kɔ̀ni lɛ a saàsànɛ̀n, à ghɛ̀ɛ̀sɛɛ kìsaasanɛ̀n ɓi Kan ɓiɗùm. "
    },
    {
        "numVerset": "2CO.10.18",
        "verset": "Ɓisuulɛ, àa ŋwaànɛ a sɛɛghsɛɛ̀ghrɛ̀n nyimiɗ innɛ ɓɛ ri ɓiì kalii lɛ rìkì ɗii ɗi ri lɛ syeesyee, lɔŋ roànɛ Kan à sɛɛgh innɛ rìkì ɗii ɗi rɔɔtɛɛ."
    },
    {
        "numVerset": "2CO.11.1",
        "verset": "Eɗ, i ɓyàa rì lɛ ɓì cenɛ̀n lɛ nghas̀ kìyèg lɛsàg! kìɓan kifog, ɓì rì mɛ̀ ɓiì cenɛɛ! "
    },
    {
        "numVerset": "2CO.11.2",
        "verset": "Ɓisuulɛ, ǹɗì rì yɔ̀ɔ̀tì ɓi san wìn, yɔ̀ɔ̀tì ànɛn à rìì yɛ̀ɛ Bɛ̀ll rì kìsyɔ̀ɔ̀ lɛ, ɓì rì fɛlɛ yɛ̀ɛ gɔ̀n ì giɓ ìnɛ ì ka yiɓi ɓɛbaŋì, ì ki ɓa ntɛnɛn, ìnɛ ì kàkà lɛ ì ɓiì wɔlì m̀bobog à yii lɛ Kiris. "
    },
    {
        "numVerset": "2CO.11.3",
        "verset": "Nsoò fɔlɔɔ, ǹɗì rì mɛ̀riighrikì lɛ, fɛlɛ yɛ̀ɛ nyoo ì yègsìghà Ɛɛvɛ rì ɗyomzɛ̀n ɗi ì ɓaghày rì ɗyɔ, mɛ̀yitì min mɛ̀ kɛɛ̀ ɓa lɛ mɛ ɓuùsɛ̀n ɓi lèg ànɛ lɛ ɓi rini lɛ rì rìsɛɛ̀dì ɗi mìniìɓɔmiɗ ɓi zi, rì rìtɛn, lɛ ɓyɛɛ̀ɓi ɓì ghɛ̀ɛ̀sɛɛ kì ɓaà rì ɓyɔ, ɓi ɓɛg ànɛ yɛ̀ɛ Kiris. "
    },
    {
        "numVerset": "2CO.11.4",
        "verset": "Ɓisuulɛ ki yeesii ɓi mini lɛ ŋwaàdɛŋ a yu mìni kì kalii kiɓan ki Yeesus àdɛŋ, ànɛ à yin anɛ ɓìsii kalìghà mìni, nsoò lɛ ɓi teɗ Ǹghay àdɛŋ ànɛ à yin Ǹghay ànɛ ɓì ɓaghà di ɓì mɛ teɗ, nsoò lɛ Syeesyee à Ɓɔlɛ àdɛŋ ànɛ à yin anɛ ɓì tekà. "
    },
    {
        "numVerset": "2CO.11.5",
        "verset": "Mɛ̀ɛ nfèfeg lɛ ɓum ɓin ɓɛ ɓi seesee lɛ ɓɔ yɛɛ ri ɓyoo ɓɛkɛ̀nì-fìtom ɓɛ cee ɓi mɛ ɓi com kidɛŋ nsoò lɛsàg. "
    },
    {
        "numVerset": "2CO.11.6",
        "verset": "Nsoò yɛ̀ɛ m̀ɓiisɛɛ ɓi ki yiì kìtòkì, ǹ-yin zɛ̀zɛɗ ɓi kìɓan ki ki seesee rìyi. Tì mɛ rèsi mini kìɓan kiǹ bee lɛ bee ɓyààmɛ̀n lɛɛ̀gwey."
    },
    {
        "numVerset": "2CO.11.7",
        "verset": "Gìn mɛ̀ yɛɛ sɛrìghà nya yɛ̀ɛ ǹsɛɛ̀dɛ̀ngà mɛ̀ɛmiɗ ɓi zi lɛ mɓɔgsi mìni, cààmɛ̀n ki ǹghagsìghà mìni Syeesyee à Ɓɔlɛ à Bɛ̀ll zɛy rì zɛy, kɛ̀ ɓi kòòsɛn? "
    },
    {
        "numVerset": "2CO.11.8",
        "verset": "M̀pùmzìghà ɓìseŋi ɓi Kiris ɓidɛŋ, yɛ̀ɛ mɛ̀ɛ ntekii mɛ̀lèɓ a lɔ̀ŋkaa di nkìki kisay foo a lɔ̀ŋkin; "
    },
    {
        "numVerset": "2CO.11.9",
        "verset": "nni nsoò yɛ̀ɛ kìsoghà ki ɓangà mɛ̀ cààmɛ̀n ki m̀ɓaghà foo a lɔ̀ŋkin, ǹtɛ̀g wɛm̀ wu syɔngà ɓi wààdɛŋ ɓi nto. Ɓisuulɛ ɓɔɔseŋi ɓis ɓɛ ɓi rìgherɛ̀n ɓɛ ɓɛ pɛsɛ̀ngày a Masedwan, ɓɛ faghà mɛ̀ com kìcèm ki ki kaarɛ̀ngà mɛ̀; ǹlɛkà bee bimiɗ lɛ kɛ̀ɛ mɓa ntɛ̀g wu wɛɛ yɔŋi mìni ɓi nyoo, fɔɔnnɛ ǹɗì ɓiì ki lɛlɛɛgh kiɓan kiǹ. "
    },
    {
        "numVerset": "2CO.11.10",
        "verset": "Lɛ saaɗ à Kiris ànɛ à rì ɓi mɛ̀, ǹkalii jɛ̀ɛ̀ aɗyoo lɛ, ɓi ɓìlànà ɓi zi ɓi a Akayi, mum à yin lɛ à règ mɛ̀ rìsaàsànɛ̀n ɓi kìɓan kin. "
    },
    {
        "numVerset": "2CO.11.11",
        "verset": "Ɓisuucɛ nnɛ ǹkpaa fɔlɔɔ? Lɛ yɛ̀ɛ ǹkeesii ɓi mini? Bɛ̀ll yɛɛ yii! "
    },
    {
        "numVerset": "2CO.11.12",
        "verset": "Ǹɗì ɓiì kɛ̀nkɛni asu ɗì rìkìkì ɗi nkìki ɗi, lɛ di m̀pisi ɓìɓan ɓìcèm ɓi ɓum ɓɛdɛŋ ɓɛ ri lɛ ɓɛ ɓanɛ̀n miì, lɛ ɓɛɛ̀ kaakalɛ̀n lɛ ɓɔɔ̀ kìki girig kìsay ki ɓìsiì kìkì. Ɓum ɓɛdɛŋ ɓɛɛ̀ kaakaa com ki ɓɛɛ ɓanɛn miì lɛ ɓɛɛ ki fɔlɔɔ. "
    },
    {
        "numVerset": "2CO.11.13",
        "verset": "Ɓumɓɛ̀n ɓɛ ri ɓumɓɛ ɓɛɛ̀ pwààpwaa lɛ ɓɛ ri ɓɛ̀kɛ̀nì-fìtom ɓɛ Yeesus ɓɔ ɓɛ̀kìì-ɓìsay ɓɛ ɓɛɛ̀ yèeghyegsì ɓum, ɓɛ reèghrèŋɗɛ̀n lɛ ɓɛ̀kɛ̀nì-fìtom ɓɛ Kiris. "
    },
    {
        "numVerset": "2CO.11.14",
        "verset": "Kìɓan kiǹ ki yin kiɓan ki kuurakɛn ɓisuulɛ Satàn nyimiɗ a rèsag fɛlɛ yɛ̀ɛ ŋwaà-fìtom a ǹlònlomɛn kitɛɛtɛn. "
    },
    {
        "numVerset": "2CO.11.15",
        "verset": "Fɔɔnnɛ ki yeesɛɛ ɓi lɛ ɓɛ̀kìì-ɓìsay ɓii girig ɓɛɛ resɛn ɓi mis mɛ ɓum lɛ ɓɛ ri ɓɛ̀kìì-ɓìsay ɓɛ roànɛ à rì lɛ saaɗ. Rìsyɔn ɗyaa ɗi ɓaa gɛ lɔŋ yɛ̀ɛ mɛ̀kìkìì maa mɛ ri."
    },
    {
        "numVerset": "2CO.11.16",
        "verset": "M̀ɓììtii kì kpaà lɛ: mum kɛ̀ɛ teɗ mɛ yɛ̀ɛ kìyèg, nkòo lɛ, ɓì ghɛɛ lɛ ǹɗì kìyèg, ghàɓina mɛ̀ ɓi sìg à kìyèg, di fɔɔnnɛ mɛ̀ɛ nki girig maa kalɛn lɛsàg. "
    },
    {
        "numVerset": "2CO.11.17",
        "verset": "Kìɓan ki nkpaakpaa ɓigomìnɛ, ki yin rikɔ̀n ɗi Kan, kìɓan kifog, ntòtog yɛ̀ɛ ŋwaànɛ à ɓùùsɛɛ, à ki yi syeesyee à rìyi lɛ, à rì rì kìɓan ki à rì lɛ à kaàkàlɛ̀n ɓi mis mɛ ɓum. "
    },
    {
        "numVerset": "2CO.11.18",
        "verset": "Lɛ yɛ̀ɛ kìgwey ki ɓum kɛɛ̀ kaakalɛ̀n ɓìɓan ɓi ɓi mɛ̀mùù, mɛ̀ ǹɗì girig ɓiì kalɛɛ mɛkuu mɛ ɓiɓan mɛǹ. "
    },
    {
        "numVerset": "2CO.11.19",
        "verset": "Mìni ɓɛ ɓì rì ɓum ɓɛ ɗyomzɛ̀n, ɓì ti ɓì cenàg lɛ ɓi kɔri rì ɓumɓɛ ɓɛ ri ɓìyèg, kɛ̀ kɛɛ̀ yeesi mini. "
    },
    {
        "numVerset": "2CO.11.20",
        "verset": "Ɓisuulɛ ɓì ti ɓì cenàg lɛ ɓɛɛ ghaàsi mìni ɓɛ̀kpàn, ɓɛ ɗiɗì mìni, ɓɛ puùpùmzì mìni, ɓɛ nyuùnyùŋzàg mìni, ɓɛ ki ŋɔ̀ɔŋɔgtàg mìni ɓi-su. "
    },
    {
        "numVerset": "2CO.11.21",
        "verset": "Nkpaaghi lɛ, kìɓan kiǹ ki ri ɓìsi ǹtoòrìɗ; ki pisɛɛ yɛ̀ɛ tìi nɗèsii lɛ tì rì rì ìkɔ̀g, ɓi rìcàrɛ̀n ɗiǹ, nsoò fɔlɔɔ, kìɓan kicèm ki mum à rì lɛ à ghɛɛsì kì kpaà, mɛ̀ girig ǹɗì lɛ ǹghɛɛsì kì kpaà kɔ; ntòtog yɛ̀ɛ ŋwaànɛ à rì kìyèg. "
    },
    {
        "numVerset": "2CO.11.22",
        "verset": "Ɓaa soo rì ɓɛ̀-Ebìreegh, mɛ̀ ǹɗì girig muu Ebìreegh; ɓaa soo rì ɓumɓɛ a Isirayɛl, mɛ̀ ǹɗì girig kìbog ki miì; ɓaa soo rì dòò yi Abiraham, mɛ̀ ǹɗì girig dòò yìì. "
    },
    {
        "numVerset": "2CO.11.23",
        "verset": "I ɓɛ ri ɓɛ̀kìì-ɓìsay ɓɛ Kiris m̀ɓa kìyèg ki kɔɔ̀kɔɔ̀ lɛ mɛ̀ ǹɗì ǹkìì-kìsay a Kiris ǹcee ɓɔ, ɓi ɓìsay ɓi m̀mɛ kì, nni àa foo ri foo, ǹcee ɓɔ ɓi naà-zày yi m̀mɛ kɛ̀n, à kɛ̀n kì kpaŋì ɓi zàà yi ɓɛ mɛ kwiy mɛ, rì ɓi ɓɛ̀koŋnyoo ɓɛ riwù ɓɛ ǹti ǹghaaghràg miì ɓyààmɛ̀n lɛɛ̀gwey. "
    },
    {
        "numVerset": "2CO.11.24",
        "verset": "Gɛ̀n yitaǹ innɛ Ɓɛ̀yudɛ̀n ɓɛ mɛ ɓog mɛ zàà ìnɛ, ɓɛ ɓog mum mɛ̀kpas rìtin ɗì ǹtɛ̀ɗ rì taànìn, "
    },
    {
        "numVerset": "2CO.11.25",
        "verset": "ɓɛ ɓog mɛ̀ kìtòn gɛ̀n yiraa, ɓɛ rogì mɛ̀ gɔ̀g gɛ̀mbog, kìkɔm ki sigtɛ̀n mɛ̀ gɛ̀n yiraa; ǹghagsì bimiɗ à ŋwos rì bimiɗ à ìru ɓi mɛ̀nig; "
    },
    {
        "numVerset": "2CO.11.26",
        "verset": "Mɛ̀ɛ nkɛ̀ɛ̀kɛɛ cààmɛ̀n kìcèm, rì mɛ̀kòò ǹtutùlɛ̀n rì ɓɛ̀koŋnyoo ɓɛ ɓi don yi ɓɛ rìɓày, rì ɓɛ̀koŋnyoo ɓɛ ɓɛ̀fàràfara, rì ɓɛ̀koŋnyoo ɓɛ ɓɛ riì mɛ̀ a ɓɛ̀geni ɓɛ̀m ɓɛ Ɓɛ̀yudɛ̀n, rì ɓɛ ɓɛ riì mɛ̀ a ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n, rì ɓɛ̀koŋnyoo ɓɛ ɓi bàn, rì ɓɛ ɓireɓ, rì ɓɛ ɓi rìɓày à kìkòn; ǹtulɛ̀n rì ɓɛ̀koŋnyoo ɓi nyìinyìm à ɓumɓɛ ɓɛɛ̀ ɓɔ̀ŋɓɔŋ lɛ ɓɛ ri ɓɔɔseŋi ɓis ɓɛ righerɛ̀n. "
    },
    {
        "numVerset": "2CO.11.27",
        "verset": "M̀mɛ kì ɓisay ɓi ɓi teèsɛɛ, ǹki tulɛn ɗi ɓìtèetèɗ ɓi mɛfèèghrɛn, m̀mɛ kì lɛ, ǹkɔ̀rì ɓɛ̀saalo, ǹwog com ki lɛ zày, rì ki lɛ kìnɔli, ɓyààmɛ̀n ɓidɛŋ mɓa ǹtiniyɛn lɛ ǹcèlì ɓìɗilàg, ǹki wog com ki lɛ kìfɛɓ, kìtòn zɛy à pyèn mɛ̀ mis. "
    },
    {
        "numVerset": "2CO.11.28",
        "verset": "Kɛ̀ɛ nki ɓày ɓiɓan ɓimbog, fɛlɛ yɛ̀ɛ ǹtɛ̀g wu wu ri mɛ̀ ɓi nɗem ɓɛ̀ŋwos ɓɛ̀cèm, wɛɛ ri lɛ ǹɗem wɛ̀m wɛɛ̀ cɛɛcɛɛ̀rɛ̀n rì ɓìseŋi ɓi Kiris ɓìcèm. "
    },
    {
        "numVerset": "2CO.11.29",
        "verset": "I ŋwaàdɛŋ à rì kɛ̀ɛ̀ ìtèɗ, ǹghɛnɛ̀n mɛ̀ɛmiɗ kɛ̀ɛ̀ ìtèɗ, i ŋwaàdɛŋ à kpìi ɓi kìɓe ɓiɗùm, kìɓan kiǹ ki fa mɛ̀ coo rikɛŋ lɛɛ̀gwey ɓi nɗem."
    },
    {
        "numVerset": "2CO.11.30",
        "verset": "I ki ri lɛ mum a saàsànɛ̀n, lɔŋ rìɓa ɗyɛ̀m ɗi ǹɗì kɛ̀ɛ̀ ìtèɗ, ɗyɛɛ̀ɗi ǹsanɛ̀n. "
    },
    {
        "numVerset": "2CO.11.31",
        "verset": "Bɛ̀ll ànɛ à rì Seŋi Kan Yeesus ànɛ à ki rì rì rìkem fiɗyàɓ fikɔ̀ɔ̀, à yii lɛ ǹ-yin ɓiì pwààpwaa. "
    },
    {
        "numVerset": "2CO.11.32",
        "verset": "Yɛ̀ɛ m̀ɓaghà a Damas, gɔmìnà ànɛ à sasàlà rìfòm ɗi lɛ Aretas, à rɛsàkà ɓɛ̀sujàà a mɛ̀suunaa mɛ gari i bàn lɛ ɓɛɛ ɓan mɛ̀. "
    },
    {
        "numVerset": "2CO.11.33",
        "verset": "Kìɓan kifog, ɓɛ rɔŋzìghà mɛ̀ ɓi wonɗò à gari, ɓɛ ki sɛɛ̀di mɛ ɓɛg àmbog, ǹkàŋɛn ɓi kìkpoŋ, fɔɔnnɛ ǹghɛɓkà ŋwaànɛ̀n."
    },
    {
        "numVerset": "2CO.12.1",
        "verset": "Ki ghɛɛ̀sɛɛ nya lɛ mum a kalɛn? Ki ghɛɓsii ɓi com nsoò lɛsag. Nsoò fɔlɔɔ m̀ɓiì kpaŋì ɓi jàŋ inɛ mɓuŋ ɓìɓan ɓi Kan à rèsìghà mɛ̀, rì ɓi à kìghà lɛ n-yi."
    },
    {
        "numVerset": "2CO.12.2",
        "verset": "Ǹ-yii kìristɛ̀n àdɛŋ ànɛ à ɓɔkà aɗyoo, à kpaŋ ɓi ɗyoo ɗi kiraa, ki ti gɛɛ̀nɛ bèg ǹtɛ̀ɗ ɗì yinin, wɔ̀lɛ com ki ǹ-yii ɓi ki ri lɛ: ǹ-yii ɓi nkòo à ɓɔkà rì nyoo yìì bimiɗ, nkòo ki lɛ ǹghay wii wɔ yɛɛ ɓɔkà, lɔŋ Bɛ̀ll yɛ̀ɛ yii. "
    },
    {
        "numVerset": "2CO.12.3",
        "verset": "Ǹki yii lɛ nkòo ŋwaànɛ̀n à ɓaghà fɔlɔɔ ri nyoo yìì gi yɔ̀, nkòo à ɓaghà kɛ̀ɛ̀ yɔ̀, Bɛ̀ll yɛ̀ɛ yii, mɛ̀ ǹ-yii ɓi. "
    },
    {
        "numVerset": "2CO.12.4",
        "verset": "Ŋwaànɛ̀n à ɓɔkà à kpaŋ a pàràɗis, à wog jɛ̀ɛ̀ yidɛŋ yi mum à yin lɛ à yi rìɓììtì, yi ɓɛ ki yin lɛ ɓɛ gherɛ̀n lɛ mum a kpaà. "
    },
    {
        "numVerset": "2CO.12.5",
        "verset": "Màa rì lɛ ǹkaàkàlɛ̀n lɛ ǹɗì rìkuu ɗi mum ɗìn, kìɓan kifog ǹ-yin lɛ ǹkalɛ̀n ɓisu wɛ̀m mɛ̀ɛmiɗ, di ki ri nya ɓi ɗi lɛ, nkpaa ɓìɓan ɓi ɓi resii lɛ ǹɗì kɛ̀ɛ̀ ìtèɗ. "
    },
    {
        "numVerset": "2CO.12.6",
        "verset": "I màa kɔ̀ni lɛ nkaàkàlɛ̀n, di ǹ-yin lɛ mum à ghɛn mɛ̀ yɛ̀ɛ kìyèg ɓisuulɛ ɓìɓan ɓi ǹɗì lɛ ǹkpaa, ɓi ri ɓìɓan ɓi saaɗ. Wɔ̀lɛ ǹti m̀ɓèngì rìkaàkàlɛ̀n ɓisuulɛ ŋwaàdɛŋ kɛ̀ɛ ɓa lɛ a foŋ mɛ̀ ɓi nɗɛli wu wu cee ǹdɛli wu wu ghɛɛ̀sɛɛ rì ɓìɓan ɓi à ti à ghɛngì mɛ̀ di nkìkì, rì ɓi à ti à wokì mɛ̀ di nkpaakpàà. "
    },
    {
        "numVerset": "2CO.12.7",
        "verset": "Ɓisuulɛ ɓìɓan ɓi Kan à rèsìghà mɛ̀ ɓi ri ɓɛ̀geni ɓiɓan ɓɛ kuukuùghràkɛ̀n. Rì ɓi ɗi lɛ, ɓìɓan ɓiǹ ɓyɛ̀ kɛɛ̀ san mɛ, nnɛ ɓɛ fogà mɛ̀ zɔrì ìdɛŋ ɓi nyoo, ì rì yɛ̀ɛ ŋwaà-fìtom a Satàn, ànɛ à ghɛ̀ɛ̀sɛɛ mɛ̀ kì ɓooɓokì mɛ̀ɓɛn, lɛ di a reg mɛ̀ rìkì ɗi ɓidaŋà. "
    },
    {
        "numVerset": "2CO.12.8",
        "verset": "Gɛ̀n yiraa nnɛ m̀ɓɔ̀ŋzàkà Kan lɛ a pisi mɛ̀ zɔrì ìnɛn, "
    },
    {
        "numVerset": "2CO.12.9",
        "verset": "à ki ɓàg mɛ lɛ: Geesɛ̀n yɛ̀m ì ghɛɛ̀sɛɛ rì wɔ̀ ɓisuulɛ ìtèɗ wɛm̀ wu ti wu resàg lɛ tɛntɛ̀ɛ̀n jàŋ inɛ mum à rì kɛ̀ɛ̀ ìtèɗ. Fɔɔnnɛ ǹɗì ɓiì ɓiisɛɛ min ki woògh kìrɔɔ lɛ nkaakàlɛ̀n rìɓa ɗyɛ̀m ɗi kɛ̀ɛ̀ ìtèɗ lɛ di ìtèɗ wu Kiris wɛɛ saàgh ɓi mɛ̀. "
    },
    {
        "numVerset": "2CO.12.10",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ǹti ǹwokì kìrɔɔ ɓi rìɓa ɗyɛ̀m ɗi kɛ̀ɛ̀ ìtèɗ, rì tìsɛm ti ɓɛ ti ɓɛ sɛmgàg mɛ̀, rì ɓɛ̀ǹkàŋɗɛ̀n ɓɛ ɓɛ ti ɓɛ kagì mɛ̀, rì ǹ-yeesɛ̀n ànɛ ɓɛ ti ɓɛ yeesàg mɛ̀, rì ɓìɓan ɓi iris ɓi ǹti ǹtulàg rì ɓyɔ ɓisuu Kiris, ɓisuulɛ cààmɛ̀n ki ǹɗì kɛ̀ɛ̀ ìtèɗ, kɛɛ̀ki ǹki tèèsɛɛ miǹ."
    },
    {
        "numVerset": "2CO.12.11",
        "verset": "Mɛ̀ mmɛ ghay kiyèg, kìɓan kifog, mìni yɛɛ tinìghà mɛ̀ lɛ nghay kìyèg, lɛ mìni yɛɛ ghɛɛ̀sɛ̀ngà lɛ ɓì sɛg ɓum mɛ̀. Lɛ nsoò yɛ̀ɛ ǹ-yin bimiɗ à mum, ǹ-yii ɓi lɛ ɓumɓɛ ɓɛɛ̀ kpaakpaa lɛ ɓɔ yɛɛ ri ɓyoo ɓɛkɛ̀nì-fìtom ɓɛ Yeesus ɓɛ cee mɛ̀ ɓi com kidɛŋ. "
    },
    {
        "numVerset": "2CO.12.12",
        "verset": "Ɓìɓan ɓi ɓyɛɛ̀ rèresi lɛ ǹɗì ǹkɛ̀nì-fìtom a Yeesus ɓi ghɛnɛ̀ngà ɓi nyìinyìm wìn ɓi rìyi ɗi rinìɗ ɗi nɗem ɓi mɛ̀kuu mɛ mɛfèèghrɛn mɛcèm, rì ɓi ɓìrèmzɛnà ɓi ɓiɓan, rì dàm yi ɓiɓan, rì ɓɛ̀koŋnyoo ɓɛ ɓiɓan. "
    },
    {
        "numVerset": "2CO.12.13",
        "verset": "Kìɓan aɗi kɛɛ rɔɓkà kɛ̀ kɛɛ̀ kìlɛn a lɔ̀ŋkin lèg ànɛ yɛ̀ɛ kɛɛ̀ kìikilɛ̀n ɓi ɓìseŋi ɓi Kiris ɓimbog? I ki cee ɓi nya lɛ kìɓan ki lɛ ǹtɛ̀g wɛm̀ wu syɔngà ɓi mìni ɓi nto! Nni mìnii cenɛɛna mɛ̀ rìkì ɗiǹ lɛ ɗi ri zɛ̀ɗ."
    },
    {
        "numVerset": "2CO.12.14",
        "verset": "Ɓì ghɛɛ! Ǹti jàŋbog lɛ n-yutiì foo a lɔ̀ŋkin ɓi gɛ̀n i kìraa, nni ǹtɛ̀g wɛm waa ki syɔn ɓi mini ɓi nto, ɓisuulɛ àa ìkum win wɛɛ̀wu nfɔmfɔ̀m, lɔŋ mìniìɓɔmiɗ ɓɛɛ̀ɓɛ nkɔ̀nkɔ̀n; lɛ àa ɓɔn ɓɛɛ ghɛɛ̀sɛɛ kì taŋzɛɛ ikum ɓisuu ɓɛyalì ɓaa, lɔŋ ɓɛ̀yalì ɓɛɛ ghɛɛ̀sɛɛ kì taŋzɛɛ ikum ɓisuu ɓɔn ɓaa. "
    },
    {
        "numVerset": "2CO.12.15",
        "verset": "Ɓi san wɛ̀m, ǹɗì lɛ ǹwog kìrɔɔ lɛ nkpaŋzi mɔ̀ɔ̀ni mɛ̀cèm mɛ ǹɗì rì mɔ, ǹki kàɓɓɛn mɛ̀ɛmiɗ ɓisuu ɓyɛɓ ɓin; nni i mɛ̀ ǹkeesii mìni fɔlɔɔ ǹcìɓtàg, ɓisuucɛ nnɛ mìnii keesì mɛ̀ lɛsàg?"
    },
    {
        "numVerset": "2CO.12.16",
        "verset": "Ɓì rì min lɛ ɓì gherɛ̀n lɛ ǹtɛ̀g wɛm̀ wu ɓaghà ɓi mini ɓi nto, kìɓan kifog ŋwaàdɛŋ à rì lɛ à fèg lɛ ǹɗì ghèghey nni m̀ɓɔ̀gà mìni ɓi mɛ̀ghèy. "
    },
    {
        "numVerset": "2CO.12.17",
        "verset": "M̀ɓaghà nya lɛ ǹɗiɗì mìni ɓyom ɓi gòò ì kìbog ki ɓi ɓumɓɛ ǹɗomgày mìni? "
    },
    {
        "numVerset": "2CO.12.18",
        "verset": "M̀ɓɔ̀ŋzàkà Tit lɛ a yu a lɔ̀ŋkin ǹki rom nyi rì maaseŋi wìs anɛ ɓi rìgherɛ̀n; nni Tit yɛɛ ɓaghà lɛ à yègsì mìni lɛ a ɗiɗi mìni ɓyom? Mɛ̀ɛ nfèki lɛ ɓìsiìcèm tì ɗyenɗyèngà lɔŋ ikòò wu fog, tì ki nɔ̀ɔnɔɔ̀tì bee bog."
    },
    {
        "numVerset": "2CO.12.19",
        "verset": "Kaa finɛn yɛ̀ɛ ɓyaà fèfèg lɛ ɓìsiì kpaakpaàsɛ̀n ɓi mis min. Lɔŋ ɓi mis mɛ Bɛ̀ll, ɓi Kiris ɓiɗùm innɛ ti tòtòg, nni ɓìɓan ɓiǹ ɓìcèm ɓi ri ɓisuu kitɔɔ kiǹ ki ɓi Ǹghay, mìni ɓɔɔseŋi ɓɛ̀m ɓɛ nɗem. "
    },
    {
        "numVerset": "2CO.12.20",
        "verset": "Ɓisuulɛ ǹɗì rì mɛ̀riighrikì lɛ yɛ̀ɛ nkpaŋkpaŋ foo, kɛ̀ɛ mɓa lɛ, ǹtanɛ̀n mìni di ɓì yin ɓi nɗɛli wu nkɔ̀nkɔn lɛ ɓi ɓa miì. Nsoò lɛ mìni girig ɓì ghɛn mɛ̀ ɓi rìɓa ɗi ɗyɛ̀ kɛɛ̀ rɔɔ mini; fɔɔnnɛ nɗirisi lɛ: kɛ̀ ɓi ɓa ɓi ɓɛ̀paàzì, rì yɔ̀ɔ̀tì, rì kìnyɛn, rì tìkaŋ ti mɛkɔ̀ɔ̀, rì mɛ̀wɔ̀wɔrì, rì ɓɛ̀ɓɔlɛ, rì kalɛn, rì kìɓùùsì. "
    },
    {
        "numVerset": "2CO.12.21",
        "verset": "Ǹɗì rì mɛ̀riighrikì lɛ yɛ̀ɛ n-yùyuy foo, Bɛ̀ll wɛ̀m kɛ̀ɛ ɓa lɛ à rììsì mɛ̀ nto ɓi kìɓan kin, ǹki ghay lɛ ǹɗèn ɓisuu kigwey ki ɓum ki ki nka kìi kìɓe, ki rɔɓ kɛ̀ kɛɛ̀ lɔ̀ɔ̀ghrɛn mɛrem lɛ kɛɛ rini ɓìɓan ɓi tifin, rì tìsɔ̀mɔ̀g, rì cɛɓ ki sààsaa, ɓi ɓɛ nkìkii."
    },
    {
        "numVerset": "2CO.13.1",
        "verset": "Gɛ̀n i kìraa ìnɛ n-yu a lɔ̀ŋkin yɛ̀ɛ ri lɛ; paàzì bimiɗ, à rì ɓiì pègsɛɛ di ɓɛ̀wusìnɛ̀ɗ ɓɛɓɛɛ̀ nsoò lɛ ɓɛraa, ɓɛ mɛ kpaa. "
    },
    {
        "numVerset": "2CO.13.2",
        "verset": "Yɛ̀ɛ m̀ɓaghà a lɔ̀ŋkin ɓi gɛ̀n i kìɓɛ̀ɛ̀, ǹka kpaaghà mìni, ǹki ɓììtii lɔŋ kikpaa ɓumɓɛ ɓɛ nkìkii kìɓe abɛ̀y, rì ɓum ɓɛmbog ɓɛ̀cèm, ɓi cààmɛ̀n ki ǹkakay fìràɓ lɛ, i ǹsugtii yì foo, màa càɗ ɓi mum. "
    },
    {
        "numVerset": "2CO.13.3",
        "verset": "Lɛ ɓi kaakaa lɛ ɓi ghɛn com ki ki resii lɛ Kiris a tòtog ri mɛ̀, Kiris à yin kɔ̀kɔg ɓi ɓɛg ànɛ a lɔ̀ŋkin, à ti à rèsàg lɔŋ itèɗ wii ɓi nyìinyìm wìn, "
    },
    {
        "numVerset": "2CO.13.4",
        "verset": "ɓisuulɛ ɓɛ kpangà nyi ɓi Kɔrɔs aɗyoo, lɛ rìɓa ɗii ɗi à rì kɛ̀ɛ̀ ìtèɗ, kìɓan kifog à rì cem lɛ ìtèɗ wu Bɛ̀ll; ɓi rìɓa ɗis ɗi tì rì ɓɛ̀ràrɛn ɗi nyi, tì rì girig kɛ̀ɛ ìtèɗ, wɔ̀lɛ tì ɓii ghɛɓì ǹɗaŋ ri nyi ɓisu win lɛ ìtèɗ wu Bɛ̀ll."
    },
    {
        "numVerset": "2CO.13.5",
        "verset": "Fiɓɓɛɛna mìniìɓɔmiɗ ɓi ghɛn nkòo ɓì rì ɓi rìgherɛ̀n ɓiɗùm. Ɓì gherɛɛ ɓi nya lɛ Yeesus Kiris à rì ɓi mìni? Fèèghrɛɛna mìniìɓɔmiɗ. Di yɛ̀ɛ ɓaà yi ɓi nya, ɓi yin ɗi ìtèɗ wu ɓi resi lɛ ɓì rì ɓɛ̀gherɛ̀n. "
    },
    {
        "numVerset": "2CO.13.6",
        "verset": "Kìɓan kifog ǹɗì rì dyàɓɛn lɛ, ɓì ɓiì gherɛɛ lɛ ki yaagh ɓi ɓisi rì rèsì lɛ tì rì ɓɛ̀gherɛ̀n mɛ ɓigtii ɓi ɓisi. "
    },
    {
        "numVerset": "2CO.13.7",
        "verset": "Nsoò fɔlɔɔ, ɓìsiì ɓɔ̀ɔɓɔ̀ŋzì Bɛ̀ll lɛ ɓi ɓa kɛ̀ ɓi kì kiɓan kidɛŋ ki ki ɓeɓtɛɛ, àa ɓà loo lɛ, di mɛ̀fèèghrɛn mɛɛ pisɛn yɛ̀ɛ mɛ ghaghii kìrɔɔ, wɔ̀lɛ ti ɓɔ̀ɔɓɔŋzàg lɛ di ɓyàa kìi ɓìɓan ɓi rɔɔtɛn, nsoò yɛ̀ɛ mɛ̀fèèghrɛn mɛ ǹkɛ̀ɛ̀ghii ɓi ɓi ɓɛg wìs. "
    },
    {
        "numVerset": "2CO.13.8",
        "verset": "Lɛ i tì yin ri ìtèɗ wu tì rì lɛ tì ɗùù miì rì saaɗ, ìtèɗ wu tì rì rì wɔ wu ri lɔŋ ɓisuu saaɗ àncèm ànɛn. "
    },
    {
        "numVerset": "2CO.13.9",
        "verset": "Tì ti tì nyààràg di tì rì kɛ̀ɛ̀ ìtèɗ, kɔm̀ lɛ mìnii ri rì ìtèɗ, nni com ki ɓìsiì tɔtɔg ɓi bɔ̀ŋzɛ̀n yis ki ri lɛ, ɓi konag kì ɓaà ɓɛ̀kɔɔ̀kɔɔ̀ ɓɛ ɓɛgherɛ̀n. "
    },
    {
        "numVerset": "2CO.13.10",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ǹkàniì mìni fɔlɔɔ, di ǹkakay fìràɓ ɓisuulɛ, yɛ̀ɛ nkpaŋkpaŋ foo, kɛ̀ɛ mɓa ǹtiniyɛn lɛ ǹnyɛn ɗì mìni, ɓi rìlàmì ɗi Kan à faghà mɛ̀ lɛ, nki lɛ ɓi siìrɛn ɓi rìgherɛ̀n, àa lɛ n-yogsi rìgherɛ̀n ɗin."
    },
    {
        "numVerset": "2CO.13.11",
        "verset": "Ǹsiitɛɛ mìni kìkpaa lɛ: ɓɔɔsoŋ̀ ghɛɓina ɓi kìnyàà, ɓì kaakàà lɛ rìɓa ɗi ɓì rì ɓɛ̀gherɛ̀n ɗyɛɛ konag kìɓaà lɛ Syeesyee, faafàlɛɛna mìniìɓɔmiɗ itèɗ ɓi mɛ̀rem, ɓì woòwòòghrɛ̀n jɛ̀ɛ̀, ɓì ghɛghɛ̀ɓ ɓi fyòoog, fɔlɔɔ nnɛ Bɛ̀ll à ǹkɔ̀nɛ̀n, rì Bɛ̀ll à fyòoog à rì ɓiì ɓaà nɗaŋ ri mìni. "
    },
    {
        "numVerset": "2CO.13.12",
        "verset": "Tòotògsɛɛna mìni rì mìni di ɓi lɔ̀ɔlɔrɛ̀n yɛ̀ɛ ɓɛ̀gherɛ̀n. Ɓɛ̀gherɛ̀n ɓɛ̀cèm ɓɛ tɔkii yì mìni."
    },
    {
        "numVerset": "2CO.13.13",
        "verset": "Geesɛ̀n ì Kan Yeesus Kiris, rì ǹkɔ̀nɛ̀n à Bɛ̀ll, rì rìɓùtɛ̀n ɗi Kitɛntɛ̀ɛ̀n ki Nghay, ɓyɛɛ ɓa rì mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm."
    }
]