[
    {
        "numVerset": "2JN.1.1",
        "verset": "Mɛ̀ Ǹsɛ̀ɛ̀mɛn, mɛ̀ yɛɛ kani Kirya, giɓ anɛ Bɛ̀ll à ɓɔ̀ngà, rì ɓɔn ɓii ɓɛ ǹkeesii lɛ kɔɔ̀kɔɔ̀; nni àa mɛ̀ cɛ̀ncɛm yɛɛ keesii mìni, lɔŋ ɓum ɓɛ̀cèm ɓɛ ɓɛ yii saaɗ ɓɛ keesii girig mìni; "
    },
    {
        "numVerset": "2JN.1.2",
        "verset": "lɛ saaɗ ànɛ à rì ɓi ɓìsi, ànɛ à ki rì ɓiì kɔ̀rii a lɔ̀ŋkis fiɗyàɓ fikɔ̀ɔ̀. "
    },
    {
        "numVerset": "2JN.1.3",
        "verset": "Geesɛ̀n ɗì rìcenɛ̀n rì fyòoog ɓyɛɛ ɓa rì ɓìsi lɛ rìfa ɗi Bɛ̀ll Seŋi, rì ɗi Yeesus Kiris Man à Seŋi, ɓi saaɗ rì ɓi nkɔ̀nɛ̀n."
    },
    {
        "numVerset": "2JN.1.4",
        "verset": "Mɛ̀ɛ ǹnyààrɛɛ lɛɛ̀gwey yɛ̀ɛ mɛ̀ɛ nghɛɛ lɛ ɓɔn ɓɔɔ ɓɛdɛŋ ɓɛɛ̀ ghɛghɛɓ ɓi saaɗ lɔŋ yɛ̀ɛ Tààta à siŋdɛ̀ngà ɓìsi. "
    },
    {
        "numVerset": "2JN.1.5",
        "verset": "Nni ɓigomìnɛ, Iyà, com ki ǹtɔtɔ̀g ki yin lɛ kìdɔ̀gsɛna ki nyɔn kɛɛ̀ki ǹfaa wɔ̀, ki ri lɔŋ kidɔ̀gsɛna ki tì tekà à tumɛ̀n a rìtumɛ̀n, kɛɛ ri lɛ ti kɔ̀nɛɛna ɓìsi rì ɓìsi. "
    },
    {
        "numVerset": "2JN.1.6",
        "verset": "Nni ǹkɔ̀nɛ̀n à rì lɛ mum a ghɛɓ yɛ̀ɛ ɓìdɔ̀gsɛna ɓi Bɛ̀ll ɓyɛɛ̀ kpaakpàà; kìdɔ̀gsɛna ki ɓì ghɛ̀ɛ̀sɛɛ kì nɔ̀ɔ̀tii kɛɛ̀ kìn lɔɔ, lɔŋ yɛ̀ɛ ɓì wokà a rìtumɛ̀n."
    },
    {
        "numVerset": "2JN.1.7",
        "verset": "Lɛ ɓɛ̀yègsì-ɓum ɓɛ mɛ sààtɛn ɓi ziinɛ lɛɛ̀gwey; ɓɛ gherɛɛ ɓi lɛ, Yeesus Kiris à yalɛ̀ngà lɔŋ mum. Rìkuu ɗi mum ɗìn ɗi ri ǹ-yègsì-ɓum ɗi ki ɓa ŋwaànɛ a ɗùùɗuu ri Kiris. "
    },
    {
        "numVerset": "2JN.1.8",
        "verset": "Ɓì konàg rì mìniìɓɔmiɗ lɛ kɛ̀ ɓi ɗimzi ɓiɗùn ɓi ɓi kìsay kis, wɔ̀lɛ ɓì ghɛ̀ɛ̀sɛɛ lɔŋ ki terì mɛ̀lèɓ mɛ miì mɛ̀cèm. "
    },
    {
        "numVerset": "2JN.1.9",
        "verset": "Mum ǹcèm ànɛ à ghaghii ɓìdyànì, kɛ̀ɛ ɓèŋdi rirèsì ɗi Kiris, à yin ɗi Bɛ̀ll; nni mum ǹcèm ànɛ à ɓiì kɛ̀ɛ asu à ɓèŋɓèŋ rìrèsì ɗi Kiris, à rì lɛ, nyi rì Seŋi, nyi rì Man. "
    },
    {
        "numVerset": "2JN.1.10",
        "verset": "Nni i mum à yùu yì a lɔ̀ŋkin, kɛ̀ɛ ɓay ɗì rìrèsì ɗiǹ, kɛ̀ ɓi ghàɓ nyi ɓi naa yìn, kɛ̀ ɓi ki tògsi nyi; "
    },
    {
        "numVerset": "2JN.1.11",
        "verset": "ɓisuulɛ ŋwaànɛ à tògsii nyi, à teri gàɓ ɓi ɓìɓeɓtàg ɓii ɓi mɛkìkìì."
    },
    {
        "numVerset": "2JN.1.12",
        "verset": "Nsoò yɛ̀ɛ ǹtèghɛɛ ɓìɓan ɓi lɛ, nkaǹ mìni, ǹghɛɛ kìrɔɔ lɛ, kɛ̀ɛ nkàǹ mini ɓyɔ rì kìkànì ɓi rìfɛɓ, wɔ̀lɛ ǹɗì rì rìyitì ɗi lɛ mɛ̀ɛmiɗ ǹɗì lɛ n-yù a lɔ̀ŋkin, nkpaà mìni ɓyɔ rì ŋwɔm fɔɔnnɛ kìnyàà kis ki roǹ ki sosòɓ."
    },
    {
        "numVerset": "2JN.1.13",
        "verset": "Ɓɔn ɓɛ goni à giɓ anɛ à rì girig m̀ɓɔ̀nɛn, ɓɛ togsaghiì wɔ̀."
    }
]