[
    {
        "numVerset": "2PE.1.1",
        "verset": "Mɛ̀ Simɔn Pyɛɛri ànɛ ǹɗì ǹkìì-kìsay, ǹki ɓa ti nkɛ̀nì-fìtom a Yeesus Kiris, ǹkàni ɓumɓɛ Bɛ̀ll à faghà rìkuu ɗi ntyweeyi ɗifog rì ɗinkis, ɓisu saaɗ à Yeesus Kiris à Bɛ̀ll wìs rì ǹghɛɓsì wìs. "
    },
    {
        "numVerset": "2PE.1.2",
        "verset": "Geesɛ̀n rì fyòoog ɓyɛɛ teghɛn a lɔ̀ŋkin lɛɛ̀gwey lɛ rìyi ɗi ɓì yii lɛ rì Bɛ̀ll rì Yeesus Kiris à Kan wìs."
    },
    {
        "numVerset": "2PE.1.3",
        "verset": "Ìtèɗ wu Kan wu wu riì yɛ̀ɛ Bɛ̀ll wu faghà ɓìsi com kìcèm ki ki ri lɛ ki ghɛɓsì ɓìsi lɛ ti ghɛɓ cɛɓ ki lɛ ti falɛn rì Bɛ̀ll ɓi rìkì ɗi à kìghà lɛ ti yi roànɛ à reŋìghà ɓìsi lɛ ti kaɓɓɛn rìkem ɗii, rì syeesyee wìì a kìsyɔ̀ɔ̀. "
    },
    {
        "numVerset": "2PE.1.4",
        "verset": "Fɔlɔɔ nnɛ à faghà ɓìsi ɓyoo ɓisyeesyee rì gìn yi mɛkàg lɛ, i ɓì teri ɓyom ɓi à kàkà, ɓì ɓa rì ìtèɗ wulɛ ɓi ghɛŋi ɓìɓeɓtàg ɓi ɓiɓan ɓi ɓyɛɛ̀ yooyogsì ɓum ɓyɛɛ ri ɓìcakɛn ɗi ziinɛ, ɓi yu kì terì gàɓ ɓi rìɓa ɗii ɗi à rì Bɛ̀ll. "
    },
    {
        "numVerset": "2PE.1.5",
        "verset": "Ɓisu wìn miì nnɛ ɓì ghɛɛ̀sɛɛ kì foŋì ìtèɗ win wucèm lɛ, ɓi ɓɔɓtɛn syeesyee à kìsyɔ̀ɔ̀ ɓi rìgherɛ̀n ɗin, ɓì ɓɔ̀ɓtɛ̀n rìyi ɓi syeesyee à kìsyɔ̀ɔ̀, "
    },
    {
        "numVerset": "2PE.1.6",
        "verset": "ɓi rìyi ɗìn aɗyoo, ɓì ɓɔ̀ɓtɛ̀n tì rìnìɗ ɗi nɗem; ɓi rìnìɗ ɗi nɗem ɗìn, ɓì sagtɛ̀ntì kìsììrì; ɓi kìsììrì kiǹ, ɓì foŋdì rìfalɛ̀n ɗi ɓi rìgherɛ̀n; "
    },
    {
        "numVerset": "2PE.1.7",
        "verset": "ɓi rìfalɛ̀n ɗi ɓi rìgherɛ̀n, ɓì ɓɔ̀ɓtɛ̀ntì kìrɔɔrɛɛ ki ɓi rìgeni; ɓi kìrɔɔrɛɛ ki ɓi rìgeni kìn, ɓì foŋ̀dì ǹkɔ̀nɛ̀n. "
    },
    {
        "numVerset": "2PE.1.8",
        "verset": "Ɓisuulɛ i ɓì rì rì ɓìɓan ɓiǹ, nni ɓi ghɛnɛɛ a lɔ̀ŋkin lɛɛ̀gwey, ɓì yin lɛ ɓì rɔ̀ɓ lɛ ɓì kìi ɓi lɛ ɓi ɓa ɓumɓɛ ɓɛɛ̀ sasày ɓɛ ki wumwum ɓiɗùn, ɓi rìyi ɗi ɓì yii Kan wìs Yeesus Kiris. "
    },
    {
        "numVerset": "2PE.1.9",
        "verset": "Kìɓan kifog, ŋwaànɛ à tàŋi ɓìɓan ɓiǹ à rì ɗyaŋɗyàŋ ànɛ a mɔmɔɓ m̀mɔmɔɓɛn, à ɗimzɛ̀n lɛ ɓìɓe ɓii ɓi abɛ̀y ɓi ti ɓì sòòyɛn. "
    },
    {
        "numVerset": "2PE.1.10",
        "verset": "Kìɓan kiǹ kɛɛ̀ki mìni ɓɛ̀geni ɓɛ̀m, ɓì ghɛ̀ɛ̀sɛɛ kì tèèsii nyoo lɛ ɓi siìrag ǹɗeèghreŋi win ɗi rìɓɔ̀n ɗi Bɛ̀ll à ɓɔ̀ngà mìni; i ɓì kìi fɔlɔɔ, ɓyàa kpì ɓi ɓi kìɓe. "
    },
    {
        "numVerset": "2PE.1.11",
        "verset": "Fɔlɔɔ anɛ̀n nnɛ rìɗiŋì ɗin ɗi ɓi kìlɔ̀ŋ ki fiɗyàɓ fikɔ̀ɔ̀, ki Kan wìs rì ǹghɛɓsì wìs Yeesus Kiris, ɗi ri ɓiì ɓaà kɛ̀ɛ̀ maa ntɔɓ nsoò lɛsàg."
    },
    {
        "numVerset": "2PE.1.12",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ǹɗì lɔŋ mini ɓiì yiiyitàg ɓìɓan ɓiǹ cààmɛ̀n kìcèm kaa soo rì lɛ ɓì mɛ yi ɓyɔ, ɓì ki ɓa ɓɛsììrɛn lɛ syeesyee ɓi saaɗ ànɛ ɓì tekà. "
    },
    {
        "numVerset": "2PE.1.13",
        "verset": "Mɛ̀ɛ ǹghɛɛ lɛ ki ri lɛ syeesyee lɛ cààmɛ̀n kìcèm ki ǹkaka ɓi ziinɛ, nki lɛ ǹɗem win wɛ̀ kɛɛ̀ wu ɓi rìyitì ɗi ǹɗì mìni ɓiì yiiyitàg ɓìɓan ɓiǹ, "
    },
    {
        "numVerset": "2PE.1.14",
        "verset": "ɓisuulɛ ǹ-yii lɔŋ yɛ̀ɛ Kan wɛ̀m Yeesus Kiris àa nɗèsii mɛ̀ lɛ rìpɛ̀sɛ̀n ɗyɛm̀ ɗi ɓi ziinɛ ɗi ti jàŋbog. "
    },
    {
        "numVerset": "2PE.1.15",
        "verset": "Kìɓan kifog ǹɗì ɓiì kaà bee inɛ lɛ ajɛ̀m ì rìpɛ̀sɛ̀n ɗyɛm̀, ɓi rɔɓ kìyitaagh ɓiɓan ɓiǹ ɓi ɓyààmɛ̀n ɓi ɓi ghɛɛ̀sɛɛ."
    },
    {
        "numVerset": "2PE.1.16",
        "verset": "Lɛ yɛ̀ɛ tì rèsìghà mìni kìɓan ki lɛ Kan wìs Yeesus Kiris à rì ɓiì sugtii yi, à ɓay rì ìtèɗ, tì ɓaàdɛ̀ngà ɓi ɓi mɛ̀kànkàn mɛ ɓum ɓɛ konaagh kì syaàgh, tì rèsìghà lɔŋ mini kìɓan kiǹ ɓisuulɛ ɓìsiìɓɔmiɗ tì ghɛngà rìgwey ɗii fɛlɛ rì mis mìs. "
    },
    {
        "numVerset": "2PE.1.17",
        "verset": "Ɓisuulɛ à tekà lɛ rì ǹnyaasɛ̀n rì rìkem yɛ̀ɛ Bɛ̀ll à Seŋi wìs ɓi cààmɛ̀n ki jɛ̀ɛ̀ ìnɛ ì ɓaghày ɓi jàŋ inɛ rìkem ɗi Bɛ̀ll ɗi ɗi cee ɗi ri, lɛ: Roànɛ à rì man wɛm̀ à nɗem ànɛ à ti à rɔɔghì mɛ̀. "
    },
    {
        "numVerset": "2PE.1.18",
        "verset": "Tì wokày jɛ̀ɛ̀ ìnɛn di ì tòòghrɛɛ yì ɓi ɗyoo yɛ̀ɛ tì ɓaghà rì nyi ɓi dòn ìnɛ ì rì ǹtɛnɛn aɗyòò. "
    },
    {
        "numVerset": "2PE.1.19",
        "verset": "Fɔlɔɔ nnɛ tì ɓiisɛɛ tì kìgherɛɛ rikpaa ɗi ɓɛ̀kpaŋzì-ɓìɓan lɛ ɗi ri saaɗ; saaɗ ànɛ̀n innɛ ɓi kookonàg yɛ̀ɛ ɓi ranɗam mɛreè lɛ ɓi wog lɛ à rì fɛlɛ yɛ̀ɛ lamɓà ànɛ a ròòroo ɓi jàŋ inɛ ì rì birìm, à kpaŋ yɛ̀ɛ duri i ɓiì tanì, fyɛy fi duriɓuɓ fi kpeŋzì mɛ̀rem min. "
    },
    {
        "numVerset": "2PE.1.20",
        "verset": "Kìɓan ki asu ki ɓì ghɛ̀ɛ̀sɛɛ kì yiì ki ri lɛ, kɛ̀ɛ̀ kìɓan kidɛŋ ki ɓɛ̀kpaŋzì-ɓìɓan ɓɛ resìghà ki ki ri kìkànɛn, ki mum à rì lɛ à wog azi anɛ miì yɛ̀ɛ nyii kɔni lɛ a wog, "
    },
    {
        "numVerset": "2PE.1.21",
        "verset": "ɓisuulɛ ɓum ɓɛ ti kɛ̀ ɓɛɛ̀ kpaŋzi-ɓiɓan ɓi Bɛ̀ll ɓi rìkɔ̀n ɗyaa ɗi ɓɔmiɗ, kìɓan kifog ɓum ɓɛ toòghrɛ̀ngà ɓi ɗii ɗi Bɛ̀ll lɛ Kìtɛntɛ̀ɛ̀n ki Nghay ki tinìghà ɓɔ lɛ ɓɛɛ toòghrɛn."
    },
    {
        "numVerset": "2PE.2.1",
        "verset": "Ɓɛ̀kpaŋzì-ɓìɓan ɓɛ ɓɛpwàà ɓɛ ɓaghà abɛ̀y ɓi kìlɔ̀ŋ, fɔlɔɔ nnɛ ɓɛ̀pwààpwaà ɓɛ ɓɛrèsàg ɓìdɔ̀gsɛna ɓɛ ri ɓiì ɓaà girig ɓi nyìinyìm wìn; ɓɛ ri ɓiì ɗiŋzii yi ɓìɓeɓtàg ɓi dɔgtɛ̀n ɓi ɓi rìɗyaŋ lɛ ɗyɔ̀ɔ̀ŋ, ɓɛ ki roòzɛn masà ànɛ à kwèɗkà ɓɔ, fɔlɔɔ a kì lɛ ɓɔmiɗ ɓɛɛ syoŋ yì cuu ki kɛ̀ kɛɛ̀ lɛ̀mziì ɓi nyoo yàà. "
    },
    {
        "numVerset": "2PE.2.2",
        "verset": "Kìgwey ki ɓum ki ri ɓɔ ɓiì nɔ̀ɔ̀tii ɓi kìɓeɓtàg kaa ki cɛɓ, fɔɔnnɛ ɓum ɓɛ ri ɓiì feefengì bee ì saaɗ lɛ rìkì ɗyaa. "
    },
    {
        "numVerset": "2PE.2.3",
        "verset": "Lɛ kìsee ki mɔ̀ɔ̀ni ki ɓɛ ri rì kɔ, ɓɛ ri mìni ɓiì kpaakpaa ɓiɓan ɓi ɓɛpwàà lɛ ɓi fafa ɓɔ ɓyom; kìɓan kifog ŋwaànɛ à ghɛ̀ɛ̀sɛɛ ɓɔ kìyɔ̀mi à tighà m̀pègsɛn lɛ a ki kìsay kii fìɗyàɓ, fɔɔnnɛ rìɗyaŋ ɗyaa ɗyaa finɛn yi tì ɓi."
    },
    {
        "numVerset": "2PE.2.4",
        "verset": "Ɓisuulɛ i Bɛ̀ll à rɔ̀ɓkà kɛ̀ɛ kèŋi ɓum ɓɛ titom ɓɛ ɓɛ kighà kìɓe, à ràm lɔŋ à ɓangì ɓɔ, à ki pìki ɓɔ ɓi bɛŋ yi yi ri rì birìm, wɔɔ nnɛ ɓɛ kaka ɓɛ̀ɓanɓanɛn ɓɛ ɓoŋɓoŋ ɓɛ̀yɔ̀m ɓɛ Bɛ̀ll; "
    },
    {
        "numVerset": "2PE.2.5",
        "verset": "i à rɔ̀ɓkà kɛ̀ɛ kèŋi ɓum ɓɛ ǹtonto, kìɓan kifog à ghɛɓsìghà lɔŋ ɓum taàraa yɛ̀ɛ à romgày coo doni mɛnig ɓi zi i ɓɛ̀kìì-kìɓe; Nowe ànɛ à lààlàmɓɛ̀ngà saaɗ à ɓaghà ɓi ɓum ɓɛ kitaàraa ɓɛ̀n; "
    },
    {
        "numVerset": "2PE.2.6",
        "verset": "i à cɛ̀mgà bàn yi lɛ rì Sɔdɔm rì Gɔmɔɔr lɛ yɛɛ ɗyaŋ, à ki ɓùgsi yɔ lɛ ɓùùghɓùùgh lɛ yɛɛ ɓa kìfèèghrɛnà ɓi ɓɛ̀kìì-kìɓe ɓɛ ɓi mɛ̀ru mɛ asu, "
    },
    {
        "numVerset": "2PE.2.7",
        "verset": "kìɓan kifog à ghɛɓsìghà Lɔt ànɛ à ɓaghà ŋwaà saaɗ, ànɛ cɛɓ ki tifin ki ɓɛwolì-ɓum ɓɛ a Sɔdɔm rì Gɔmɔɔr ɓɛǹ, ɓɛ wowɔlà rì ǹɗemi-kɛŋɛn "
    },
    {
        "numVerset": "2PE.2.8",
        "verset": "ɓisuulɛ saaɗ à mum ànɛ̀n à ghɛghɛ̀ɓkà ɓi nyìinyìm wàà, à seesèè ɓìɓan ɓyaa, à ki wowog ɓyɔ mɛ̀ru mɛ̀cèm; ǹɗem wii wu wu ɓaghà lɛ saaɗ wu ɗiìɗìlɛ̀n ɓisuu ɓiɓeɓtàg ɓyaa ɓi ɓiɓan ɓiǹ. "
    },
    {
        "numVerset": "2PE.2.9",
        "verset": "Fɔlɔɔ a rèsii lɛ Kan à yii rìghɛɓsì ɗi ɓumɓɛ ɓɛ falɛɛ ɓi rìgherɛ̀n di ɓɛ ri ɓi mɛ̀fèèghrɛn, à ki ɓoŋzag ɓiɓeɓtàg ɓi ɓum lɛ ɓyɛɛ ɓoŋ yɛ̀ɛ à rì ɓyɔ ɓiì pɔnɔsii ŋwosi ɓɛyɔ̀m ɓii. "
    },
    {
        "numVerset": "2PE.2.10",
        "verset": "À ɓiisɛ̀n ɓɛ̀roɓɛ ɓɛ ti ɓɛ yɛɛ̀sàg ɓìɓan ɓi tifin, ɓɛ nɔɔ̀nɔ̀ɔ̀tì ɓìɓan ɓi ɓi ti ɓi rɔɔghì mɛ̀mùù, ɓɛ sɛɛtì jɛ̀ɛ̀ ì rìlàmì ì Kan. Ɓɛ tɔɔghraagh mɛ̀rem, ɓɛ ki ɓalag ri kalɛn, ɓɛ̀ kɛɛ̀ risi risɛmgì ɗi ɓyom ɓi ɓyɛɛ̀ ghɛghɛɓ aɗyoo ɓi rìkem. "
    },
    {
        "numVerset": "2PE.2.11",
        "verset": "Kɔm̀ lɛ, nsoò ɓum ɓɛ titom ɓɛ ceeghii ɓɛ̀rèsàg ɓɛ ɓɛpwàà lɛ, rì ɓi-tèɗ, rì ɓi nkoŋ, ɓɛ ti ɓɛ̀ kɛɛ̀ sɔmɛn ɓyom ɓìn, ɗì rìkuu ɗi tisɛm ɗiǹ ɓi mis mɛ Kan. "
    },
    {
        "numVerset": "2PE.2.12",
        "verset": "Kìɓan kifog, ɓɛ ri lɔŋ yɛ̀ɛ nyàm yi yi yin ɗi ɗyomzɛ̀n, yɛɛ kilɛ̀ngà lɛ ɓɛɛ ɓaǹɓan di ɓɛɛ̀ wewèy, fɔɔnnɛ ɓɛ ti ɓɛ sɛmgì com ki ɓɛ yii ɓi, ɓɛ ri lɔŋ ɓiì cuù lɛ rìɓa ɗyaa ɗi ɓɛ ri ɓìɗyoŋi. "
    },
    {
        "numVerset": "2PE.2.13",
        "verset": "Mɛlèɓ mɛ ɓi kìtɛ̀ŋtɛ̀ŋ mɛ ri ɓiì ɓaà lɛ kìtɛ̀ŋtɛ̀ŋ. Kìrɔɔ ki ɓɛ ri lɛ ɓɛ wog ki ri lɛ ɓɛɛ kiki ɓìɓeɓtàg ɓi ɓiɓan ɓi ɓi ti ɓi kɔngì ɓɔ rì ŋwos ɓi nto. Ɓɛ ti ɓɛ ɓutàg kɔm̀ ɗì mìni, ɓɛ teɗ gàɓ ɓi ɓìɗilàg ɓin ɓi rigeni, wɔ̀lɛ rìkɛ̀ɛ̀ ɗyaa ɗi ri ǹtoòrìɗ, ɗi ki ɓa kiɓan ki fiɓàg; ɓɛ ti ɓɛ nyaàràg rì m̀ɓɔ̀ŋɗɛ̀n ànɛ ɓɛɛ̀ ɓɔ̀ŋɓɔŋ ɓum. "
    },
    {
        "numVerset": "2PE.2.14",
        "verset": "Mis maa mɛ ri lɔŋ kizyaa ri kìzyaa, ɓɛ̀ kɛɛ̀ ki wuri rikì ɗi kiɓe; ɓɛ ti ɓɛ wɔɔsàg ɓumɓɛ ɓɛ ri mɛ̀rem lɛ fɛnfɛn ɓi fìram fyaa, mɛ̀rem maa mɛ mɛɛ̀tɛɛ rì zày ì mɔ̀ɔ̀ni, ɓɛ ri ɓum ɓɛ ncɛ̀m. "
    },
    {
        "numVerset": "2PE.2.15",
        "verset": "Yɛ̀ɛ ɓɛ caɗkà bee ì syeesyee ɓɛ kɛǹ kì pasɛɛ ɓi bee i Balam à man à Beɔr ànɛ à keesìghà rìfɔ̀n ɗi mɔ̀ɔ̀ni ɓi bee ì kìtɛ̀ŋtɛ̀ŋ, "
    },
    {
        "numVerset": "2PE.2.16",
        "verset": "kìɓan kifog, ɓɛ fwaadɛ̀ngà nyi ɓi kìɓeɓtàg ki rikì ki à ɓaghà ɓiì kìkii. Lɛ Jàɗki ìnɛ ì ti yɛ̀ kɛɛ̀ tòòghrɛn, ì tòòghrɛ̀n gà yɛ̀ɛ mum, ì rèsì kìyèg ki rikì ki ǹkpaŋzì-ɓìɓan a ɓaghà ɓiì kìkii."
    },
    {
        "numVerset": "2PE.2.17",
        "verset": "Ɓumɓɛ̀n ɓɛ ri yɛ̀ɛ ɓɛ̀pom ɓɛ mɛnig ɓɛ ɓɛ ri kɛ̀ɛ̀ mɛ̀nig, yɛ̀ɛ ɓìkwìɗ ɓi coo bɛ̀ɓ kɛɛ̀ tyɔtyɔg; Bɛ̀ll à nyamgà ɓɔ ìkɔ̀ɔ̀ ɓi birìm ì kɔɔ̀kɔɔ̀. "
    },
    {
        "numVerset": "2PE.2.18",
        "verset": "Ɓɛ ti ɓɛ kalàg ɓìɓan ɓi ɓidaŋà ɓi ɓi ri kɛ̀ɛ̀ ìsu, ɓɛ ɓaàdɛ̀n ɓi zày ì ɓìɓan ɓi tifin ɓi ɓi mɛ̀mùù lɛ ɓɛɛ yegsi ɓumɓɛ ɓɛ mɛɛ̀ sɔtɛ̀n yi ɓi nyìinyìm à ɓumɓɛ ɓɛɛ̀ ghɛghɛɓ ɓi rìɗim ɓi ɗùm; "
    },
    {
        "numVerset": "2PE.2.19",
        "verset": "ɓɛ kakàg ɓɔ cɛɓ ki rikan, kɔm̀ lɛ ɓɔmiɗ ɓɛ ri ɓɛ̀kpàn ɓɛ ɓiɓe ɓi ɓyɛɛ̀ titini ɓɔ ɓi rìɗyaŋ ɓisuulɛ mum bimiɗ à rì ǹkpàn a com kìcèm ki ki lamii nyi."
    },
    {
        "numVerset": "2PE.2.20",
        "verset": "Fɔlɔɔ yɛɛ ri lɛ i ɓum ɓɛ ghasɛɛ yì rì ɓìɓan ɓi tifin ɓi ɓi ziinɛ lɛ rìyi ɗi ɓɛ yii Ǹghɛɓsì-ɓum, Kan Yeesus Kiris, nnɛ ɓɛ carɛɛ tì lɛ ɓɛɛ sugti ɓi ɓìɓan ɓiǹ ɓyɛɛ lami tì ɓɔ, rìɓa ɗyaa ɗi siitòn ɗi ɓiì ɓeɓtɛɛ ɗi cee ɗi ǹtonto. "
    },
    {
        "numVerset": "2PE.2.21",
        "verset": "Lɛ ki ɓaghà lɛ ki ɓa tì rì ziŋ ɓi san wàà lɛ ɓɛ̀ kɛɛ̀ yi bee ì saaɗ, à cee lɛ i ɓaa yi yɔ̀, ɓɛɛ lɔɔgh tì jɛ̀m rì kìdɔ̀gsɛna ki tɛnɛn ki ɓɛ faghà ɓɔ. "
    },
    {
        "numVerset": "2PE.2.22",
        "verset": "Kìɓan ki ki kighà ɓɔ ki resii saaɗ ànɛ ɓi dàɗkì ìnɛ yɛɛ̀ kpaaghi lɛ: Bu ìi nsugtii tì kì ɗiì ɓyom ɓi ì nlooghii, jèè inɛ ɓɛ wuɓsii lɔŋ a-kɔ̀ɔ̀, ì kɛ̀ɛ̀dì kì tɔɓɓɛɛ ɓi bìbìɗ."
    },
    {
        "numVerset": "2PE.3.1",
        "verset": "Mìni ɓum ɓɛm ɓɛ nɗem, kaàtà wɛ̀m à kìɓɛ̀ɛ̀ ànɛ ǹkàniì mìni yɛɛ ri lɛ; ɓi kìɓɛ̀ɛ̀rɛn ki ɓɛ̀kaàtà kiǹ, n-yiiyitì mìni ɓìɓan, lɛ nghem̀zi mìni mɛ̀rem yɛ̀ɛ ɓi ɓa rì syeesyee à fèg "
    },
    {
        "numVerset": "2PE.3.2",
        "verset": "lɛ ɓi yiìyìtàg lɛ rì ɓìɓan ɓi ɓɛkpaŋzì-ɓìɓan ɓɛ ɓɛ ri ɓɛ̀tɛnɛn ɓɛ kpaaghà lɛ ɓi ɓiì kìlɛɛ, rì kìdɔ̀gsɛna ki Kan ànɛ à rì Ǹghɛɓsì-ɓum, kɛɛ̀ki ɓɛ̀kɛ̀nì-fìtom ɓin ɓɛ resìghà mìni. "
    },
    {
        "numVerset": "2PE.3.3",
        "verset": "Ka looghna kì yiì lɛ, ɓi mɛ̀ru mɛ siitòn, ɓum ɓɛdɛŋ ɓɛ ɓiì pee yì, ɓɛ ghɛghɛ̀ɓ lɔŋ yɛ̀ɛ mɛ̀rem maa mɛɛ̀ kɔ̀nkɔ̀n, ɓɛ wɔwɛ̀y mìni "
    },
    {
        "numVerset": "2PE.3.4",
        "verset": "ɓɛ ki kpaakpaa lɛ: Nni ǹkàg wu à kàkà lɛ à ɓiì sugtii yi wɛm̀be min? Lɛ à tumɛ̀n yɛ̀ɛ ɓɛ̀seŋi ɓis ɓɛ cuughà, ɓìɓan ɓìcèm ɓi ri lɔŋ zìŋ ɓi-kɔ̀ɔ̀ yɛ̀ɛ ɓyaà ɓa, à tumɛ̀n yɛ̀ɛ zi i kìlɛ̀ngà."
    },
    {
        "numVerset": "2PE.3.5",
        "verset": "Lɛ ɓɛ ti ɓɛ ɗimzàg ɓi rìfee lɛ, ɗyoo rì zi ɓi kilɛ̀ngà abɛ̀y di Bɛ̀ll à tòòghrɛɛ, zi i kpaŋ yì ɓi mɛ̀nig, yɔ̀ nkìyɛn ɗi mɛ̀nig. "
    },
    {
        "numVerset": "2PE.3.6",
        "verset": "Nni mɛ̀nig mɛ coo don inɛ ì kìlɛ̀ngà mɛɛ ki yogsìghà tì lɛ rì ɗyoo rì zi ɓi ɓi ɓaghà ǹtonto. "
    },
    {
        "numVerset": "2PE.3.7",
        "verset": "Kìɓan kifog, ɗyoo rì zi ɓi tì seesee ɓi gɛɛ̀nɛ, ɓi ri ɓyom ɓi jɛ̀ɛ̀ ì Bɛ̀ll yɔ̀miɗ inɛ̀n yɛ̀ɛ ɓèŋɓèŋ lɛ ɗuu ɗi ri ɓyɔ ɓiì yogsii ŋwos anɛ ɓɛ ri yɔ̀mi gɛ ɓɛ̀kìì-kìɓe, ɓɛ cuusì ɓɔ."
    },
    {
        "numVerset": "2PE.3.8",
        "verset": "Wɔ̀lɛ com ki ɓì ghɛ̀ɛ̀sɛɛ ɓi ki ɗimzɛɛ, mìni ɓum ɓɛm ɓɛ nɗem, ki ri lɛ: Ìru wùfog ɓi mis mɛ Kan wu ri yɛ̀ɛ bèg tɔɔsìm; bèg tɔɔsìm yi ɓa yɛ̀ɛ ìru wùfog. "
    },
    {
        "numVerset": "2PE.3.9",
        "verset": "Kan à lɛ̀mzii ɓi lɛ a roòzi ǹkàg wu à faghà yɛ̀ɛ ɓum ɓɛdɛŋ ɓɛɛ̀ fèfèg, ki ri yɛɛ ri lɛ, a nìniɗ nɗem rì mìni, lɛ ki kɔni ɓi nyi lɛ mum a ɗyaŋ̀ nsoò bog, rìkɔ̀n ɗii ɗi ri lɛ ɓum ɓɛ̀cèm ɓɛɛ kpaŋ ɓi nɗɛli wulɛ ɓɛɛ lɔɔ̀ghrɛn mɛ̀rem. "
    },
    {
        "numVerset": "2PE.3.10",
        "verset": "Ŋwos a Kan à ɓiì kpaŋì yɛ̀ɛ wiiwìì à ti à yùlàg. Ŋwos anɛ̀n, ɗyoo ɗi ri ɓiì silii ri coo gom, ɗuu ɗi digsì ɓyom ɓi ɓi ɗyoo, zi rì ɓìɓan ɓi miì ɓìcèm ɓi ɗig."
    },
    {
        "numVerset": "2PE.3.11",
        "verset": "Nni yɛ̀ɛ ɓyom ɓìcèm ɓi ghɛɛ̀sɛɛ kì ɗyaŋì fɔlɔɔ, ki ghɛɛ̀sɛɛ lɛ cɛɓ kin, ɗì rìfalɛ̀n ɗin ɗi ɓi rìgherɛ̀n ɓyɛɛ ɓa ɓìtɛnɛn lɛ kɔɔ̀kɔɔ̀. "
    },
    {
        "numVerset": "2PE.3.12",
        "verset": "Mìni ɓɛ ɓi ɓoŋɓòŋ, ɓì ki lolos lɛ di ŋwos a Bɛ̀ll àa kpaŋi, ŋwos anɛ̀n yɛɛ ri ŋwos anɛ ɗuu ɗi ri ɓiì yogsii ɗyoo, ɓyom ɓi ɓi ri ɓi ɗyoo ɓi ghaŋmɛ̀n rìtɔ̀n ɗi nɗòò wu ɗuu. "
    },
    {
        "numVerset": "2PE.3.13",
        "verset": "Kìɓan kifog ɓìsii ɓoŋɓòŋ lɛ rì ɗyoo ɗi nyɔn rì zi i nyɔn ìnɛ saaɗ à ri ɓa miì, lɔŋ yɛ̀ɛ à kàkà."
    },
    {
        "numVerset": "2PE.3.14",
        "verset": "Kìɓan kiǹ kɛɛ̀ki, mìni ɓum ɓɛm ɓɛ nɗem, cààmɛ̀n ki ɓi ka ɓoŋɓoŋ ŋwos anɛ̀n, tèèsiina nyoo lɛ ɓi ɓa ɓɛ̀tɛnɛn, kɛ̀ɛ̀ bɛ̀lɛn ɓi mis mɛ Bɛ̀ll, ɓì ki ɓa lɛ fyòoog rì nyi. "
    },
    {
        "numVerset": "2PE.3.15",
        "verset": "Terina rìnìɗ ɗi ǹɗem ɗi Kan wìs lɛ ɗi ri ɓi kìrɔɔ kin lɔŋ yɛ̀ɛ geni wìs a nɗem ànɛ lɛ Pol à kàngà girig mìni ɓi ɗyomzɛ̀n ɗi Bɛ̀ll à faghà nyi. "
    },
    {
        "numVerset": "2PE.3.16",
        "verset": "Fɔɔnnɛ à ti à kìlàg ɓi ɓɛ̀kaàtà ɓii ɓɛ̀cèm ɓɛ à ɓùŋi ɓìɓan ɓin miì, ɓɛ̀kaàtà ɓɛǹ ɓɛ ri rì jɛ̀ɛ̀ yidɛŋ yi yi teri rìwog, yɛɛ̀ yi ɓum ɓɛdɛŋ ɓɛ ɓɛ yii ɓi com, ɓɛ̀ kɛɛ̀ ɓa ɓɛsììrɛn yɛ̀ɛ ki ghɛɛ̀sɛɛ, ɓɛ ti ɓɛ sɛràg kì woògh lɔŋ yɛ̀ɛ ɓɛɛ̀ kiki ri ɓɛ̀kaàtà ɓɛmbòg, kìɓan kiǹ ki ki ɓa ɓisuu riɗyaŋ ɗyàà."
    },
    {
        "numVerset": "2PE.3.17",
        "verset": "Mìni ɓum ɓɛm ɓɛ nɗem, ɓi ɓɛg wìn mìni yɛɛ mɛ log ki yiì ɓìɓan ɓiǹ lɔɔ abɛ̀y, nni kɔ̀riina rì ɗyomzɛ̀n, di kɛ̀ ɓi càrɛnti lɛ ɓɛ̀kìì-kìɓe ɓɛɛ ɗimzi mìni bee ri ɓìɓeɓtàg ɓyaa ɓi ɓiɓan ɓi ɓɛɛ̀ sɛ̀sɛ̀rì, fɔɔnnɛ kɛ̀ ɓi càɗ lɛ ɓɛɛ pwaŋ mìni ɓi ntyweeyi wu ɓì rɛrɛlii miì lɛ kpegkpeg, "
    },
    {
        "numVerset": "2PE.3.18",
        "verset": "wɔ̀lɛ tɔɔtɔɔna ɓi geesɛ̀n, rì ɓi rìyi ɗi Yeesus Kiris ànɛ à rì Ǹghɛɓsì-ɓum, nyi yɛɛ ghɛɛ̀sɛɛ rì rìkem à tumɛ̀n gɛɛ̀nɛ à kpaŋ fìɗyàɓ fikɔ̀ɔ̀, Ààmɛ̀n."
    }
]