[
    {
        "numVerset": "2TH.1.1",
        "verset": "Mɛ̀ Pol, ɓɛɛ̀ Silas, rì Timote, tì kàniì ɓumɓɛ ɓi Kìseŋi ki ɓɛgherɛ̀n ki a Tesalonika, ki ki ri ki Bɛ̀ll à Seŋi wìs, ɓi Yeesus Kiris à Kan wìs. "
    },
    {
        "numVerset": "2TH.1.2",
        "verset": "Bɛ̀ll Seŋi rì Kan Yeesus Kiris ɓɛɛ fa mìni lɛ rì geesɛ̀n, rì fyòoog."
    },
    {
        "numVerset": "2TH.1.3",
        "verset": "Ɓɔɔsoŋ̀, tì ghɛ̀ɛ̀sɛɛ kì fafaa Bɛ̀ll ɓìtògsɛ̀n ɓisu win tyɛ̀ ki fɔy; tì ghɛ̀ɛ̀sɛɛ kì kìkii fɔlɔɔ ɓisuulɛ rìgherɛ̀n ɗin ɗyɛɛ̀ tɔɔtɔ̀ɔ̀, ǹkɔ̀nɛ̀n ànɛ à rì ɓi nyìinyìm wìn a tèèghtèghɛ̀n. "
    },
    {
        "numVerset": "2TH.1.4",
        "verset": "Fɔlɔɔ nnɛ ti kaakalɛ̀n Ɓìseŋi ɓi ɓɛgherɛ̀n Bɛ̀ll rìɓa ɗin, ɓisuu kisììrì kin, rì rìgherɛ̀n ɗin ɓi mɛ̀tɔɓ mɛ̀cèm, rì rìkɛŋ ɗìcèm ɗi ɓi wowòg ɓì ki nìniɗ mɛrem. "
    },
    {
        "numVerset": "2TH.1.5",
        "verset": "Kìɓan kiǹ kɛɛ̀ rèresi lɛ, Bɛ̀ll à ti à yɔ̀mgì ɓum yɛ̀ɛ saaɗ à rì. Fɔlɔɔ yɛɛ ɓiì kìi lɛ ɓi ɓa ɓumɓɛ ɓɛ ghɛɛ̀sɛɛ kì terì kìlɔ̀ŋ ki Bɛ̀ll ki ɓi wuwu mɛtɔɓ miì. "
    },
    {
        "numVerset": "2TH.1.6",
        "verset": "Lɛ ɓi san ànɛ yɛ̀ɛ Bɛ̀ll ki ri lɛ saaɗ lɛ Bɛ̀ll a yeèsi girig ɓumɓɛ ɓɛɛ̀ yeeyeèsì mìni, "
    },
    {
        "numVerset": "2TH.1.7",
        "verset": "à fa mìni ɓɛ ɓi wowog rikɛŋ rìfɔɔsɛ̀n ǹɗaŋ ri ɓìsi; à ɓiì kìi fɔlɔɔ yɛ̀ɛ Kan Yeesus à ɓiì rèsɛɛ yi aɗyoo, nɗaŋ ri ɓum ɓii ɓɛ titom ɓɛ ɓɛ ri rì ìtèɗ, "
    },
    {
        "numVerset": "2TH.1.8",
        "verset": "ɓi nɗòò wu ɗuu, lɛ a pɔnɔsi lɛ, rì ɓumɓɛ ɓɛ yii ɓi Bɛ̀ll, rì ɓɛ̀roɓɛ ɓɛ ti ɓɛ̀ kɛɛ̀ wog rikpaa ɗi Syeesyee à Ɓɔlɛ à Kan wìs Yeesus. "
    },
    {
        "numVerset": "2TH.1.9",
        "verset": "Pɔnɔsì ànɛ ɓɛ ri ɓiì terì, à rì rìɗyaŋ ɗi fiɗyàɓ fikɔ̀ɔ̀, ɓɛ kɛɛ̀ wuɓsɛn ìsu wu Bɛ̀ll, ɓɛ̀ kɛɛ̀ ki wuɓsɛn kitɛɛtɛn ki rikem ɗii, "
    },
    {
        "numVerset": "2TH.1.10",
        "verset": "yɛ̀ɛ à ri yù ɓi ŋwos anɛ̀n lɛ a kem̀ ɓi ɓum ɓii, ɓɛ ki sɛsɛg nyi rì mis ɓi ɓɛ̀roɓɛ ɓɛ gherɛ̀ngà nyi ɓɛ̀cèm; mìnii gherɛ̀ngà gì kɔm̀ ɓɔlɛ ànɛ tì kalìghà mìni."
    },
    {
        "numVerset": "2TH.1.11",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ɓìsiì ɓɔ̀ɔɓɔ̀ŋzì Bɛ̀ll cààmɛ̀n kìcèm ɓisu win lɛ, di Bɛ̀ll wìs a ki lɛ ɓi ɓa ɓumɓɛ ɓɛ ghɛɛ̀sɛɛ rì ǹɗeèghreŋi wii; à kì tì lɛ ɓi ɓa rì bee i ǹkìyɛn ɓiɓan ɓi syeesyee ɓìcèm ɓi ɓi kɔ̀nkɔ̀n, à ki kì lɛ kìsay ki rìgherɛ̀n ɗin ɗyɛɛ̀ kìkì kɛɛ ɓa lɛ syeesyee. "
    },
    {
        "numVerset": "2TH.1.12",
        "verset": "Fɔlɔɔ nnɛ ɗii ɗi Kan wìs Yeesus ɗi ɓiì kemì ɓi mìni, mìnii kem ɓi nyi, lɛ geesɛ̀n ì Bɛ̀ll wìs, rìì Kan Yeesus Kiris."
    },
    {
        "numVerset": "2TH.2.1",
        "verset": "Ɓɔɔsoŋ̀! ɓi kìɓan ki ki seesee rìsugtìì ɗi Kan Yeesus Kiris, rì rìtaŋzɛ̀n ɗi tì ri taŋzɛn nyi a nyoo, tì tɔɔgh mìni lɛ, "
    },
    {
        "numVerset": "2TH.2.2",
        "verset": "kɛ̀ ɓi càrɛn lɛ mum a fyaŋzi mìni kì nyɛ̀ŋi ɓi syeesyee à ǹɗɛli anɛ ɓì rì miì, nsoò lɛ a syaŋdi mìni bwaɓ ɗi rìkuu ɗi ɗyomzɛ̀n ɗidɛŋ ɗi ǹghay wudɛŋ wu ri lɛ wu fa nyi, nsoò rì jɛ̀ɛ̀ ìdɛŋ, nsoò rì kaàtà ànɛ ɓɛ ri lɛ ɓɛ pwaà mìni lɛ ɓìsi yɛɛ kani, ki pisɛ̀n fɛlɛ yɛ̀ɛ ŋwos a Kan à mɛ kpaŋ. "
    },
    {
        "numVerset": "2TH.2.3",
        "verset": "Ŋwaàdɛŋ kɛ̀ɛ yègsi mini, nsoò ɓi-ghèy wu la, ɓisuulɛ ŋwos anɛ̀n à yin lɛ à kpaŋ di ɓum ɓɛ ka resi ɓi lɛ ɓɛ naŋi rìgherɛ̀n, Kìɓeɓtàg ki mum ki ki ghɛɛ̀sɛɛ kì ɗyaŋì, ki resɛ̀n. "
    },
    {
        "numVerset": "2TH.2.4",
        "verset": "Ki ri ɗùù ri com kìcèm ki ɓɛɛ̀ ɓɔɔɓɔgsì ɓɛ rerèŋì lɛ bɛ̀ll, ki ràm ki kɛ̀n kì kɔ̀rii ɓi naà-Bɛ̀ll ìnɛ ì ki rì lɛ ì Bɛ̀ll, ki rɛsɛ̀n kɔmiɗ lɛ kɔ yɛɛ ri Bɛ̀ll."
    },
    {
        "numVerset": "2TH.2.5",
        "verset": "Ɓì yitii ɓi lɛ ǹkalìghà mìni kìɓan kiǹ cààmɛ̀n ki m̀ɓaghà di ǹkaka a lɔ̀ŋkin? "
    },
    {
        "numVerset": "2TH.2.6",
        "verset": "Wɔ̀lɛ, ɓì yii lɔŋ com ki ki ka ghegheegh nyi lɛ kɛ̀ɛ ka resɛn ɓigomìnɛ; lɔŋ ɓi cààmɛ̀n kii ìnnɛ kìɓetàg ki mum kìn ki ɓiì rèsɛɛ. "
    },
    {
        "numVerset": "2TH.2.7",
        "verset": "Lɛ ìtèɗ wu kiɓe wu a rìnyam wu ti ɓiì kìkii kisay; kɛɛ̀ tɔtɔg lɔŋ lɛ roànɛ à ka ghegheegh mɔ a ɗim̀ ɓɛ̀ kɛɛ̀ ghɛɛ̀di nyi. "
    },
    {
        "numVerset": "2TH.2.8",
        "verset": "Ajɛ̀m ìnɛn innɛ Kìɓeɓtàg ki mum ki ɓiì rèsɛɛ yi, Kan à wey kɔ rì cɔ̀ŋzɛn ki ki kpaŋiì nyi ɓi ŋwɔm, à tììsì kɔ rì kìtɛɛtɛn ki ɓi rìsugtìì ɗii. "
    },
    {
        "numVerset": "2TH.2.9",
        "verset": "Rìyùy ɗi Kiɓeɓtàg ki mum ɗi kìlɛɛ gɛ rì ìtèɗ wu Satàn; à kìi gɛ lɛ, rì ɓɛ̀koŋnyoo ɓɛ ɓiɓan, rì dàm yi ɓiɓan yi ɓɛpwàà; "
    },
    {
        "numVerset": "2TH.2.10",
        "verset": "à kìi gɛ kìsay ri kìɓe mɛkuu mɛ̀cèm lɛ a ɓɔŋ̀ ɓumɓɛ ɓɛ ghɛɛ̀sɛɛ kì ɗyaŋì ɓisuulɛ ɓɛ ghaɓkà ɓi ǹkɔ̀nɛ̀n ànɛ ɓi saaɗ ànɛ à ɓaghà lɛ à ghɛɓsì ɓɔ."
    },
    {
        "numVerset": "2TH.2.11",
        "verset": "Kìɓan kiǹ kɛɛ̀ki Bɛ̀ll à romiì ìtèɗ wu wɛɛ naàzi ɓɔ bee, lɛ ɓɛɛ gherɛn ɓìɓan ɓi ɓɛpwàà, "
    },
    {
        "numVerset": "2TH.2.12",
        "verset": "di fɔɔnnɛ Bɛ̀ll a yɔm̀ ɓum ɓɛ̀cèm ɓɛ ɓɛ gherɛ̀ngà ɓi saaɗ, ɓɛ kìnyàà kaa ki ɓaghà lɛ rìkì ɗi kiɓe."
    },
    {
        "numVerset": "2TH.2.13",
        "verset": "Ɓi san ànɛ a lɔ̀ŋkis, ɓɔɔseŋi ɓis ɓɛ Kan a keesag lɛɛ̀gwey, tì ghɛ̀ɛ̀sɛɛ kì fafaa Bɛ̀ll ɓìtògsɛ̀n cààmɛ̀n kìcèm ɓisuu kiɓan kin, ɓisuulɛ Bɛ̀ll à ɓɔ̀ngà mìni à tumɛ̀n a rìtumɛ̀n lɛ ɓi ɓa ɓɛ̀kòrɛn ɓi rìkì ɗi Kìtɛntɛ̀ɛ̀n ki Nghay kɛɛ̀ kìki lɛ ɓi ɓa ɓɛ̀tɛnɛn, rì ɓi rìgherɛ̀n ɗi ɓì gherɛɛ saaɗ. "
    },
    {
        "numVerset": "2TH.2.14",
        "verset": "Kìɓan ki Bɛ̀ll à reŋìghà tì mìni miì, rì Syeesyee à Ɓɔlɛ ànɛ tì ghagsìghà mìni ki ri lɛ, ɓi ɓa rì gàɓ ɓi rìkem ɗi Kan wìs Yeesus Kiris."
    },
    {
        "numVerset": "2TH.2.15",
        "verset": "Fɔɔnnɛ sììrɛɛna lɔŋ ɓɔɔsoŋ̀, ɓì ɓèŋ ɓìɓan ɓi tì rèsàkà mìni, rì ŋwɔm nsoò lɛ ɓi kaàtà ànɛ tìi nkàniì mìni. "
    },
    {
        "numVerset": "2TH.2.16",
        "verset": "Kan wìs Yeesus Kiris nyimiɗ, rì Bɛ̀ll à Seŋi wìs anɛ à keesìghà ɓìsi, à fa ɓìsi fɔɔy ànɛ ɓi nɗem ànɛ à rì fìɗyàɓ fikɔ̀ɔ̀, rì dyàɓɛn i syeesyee, "
    },
    {
        "numVerset": "2TH.2.17",
        "verset": "ɓɛɛ fɔɔ̀si mìni mɛ̀rem, ɓɛ fa mìni ìtèɗ wu kìyɛn ɓiɓan ɓi syeesyee, ɓi mɛ̀kìkì min mɛcèm, rì ɓi ɓìtòkì ɓin ɓìcèm."
    },
    {
        "numVerset": "2TH.3.1",
        "verset": "Ɓɔɔsoŋ̀! ǹsiitɛɛ mìni kì kpaà lɛ: Ɓì ɓɔ̀ŋzàg Bɛ̀ll ɓisu wìs, di jɛ̀ɛ̀ ì Kan yɛ̀ɛ kɛn asu ì sààsàà, ì ki keŋkem, fɛlɛ yɛ̀ɛ yɛɛ̀ keŋkem a lɔ̀ŋkin. "
    },
    {
        "numVerset": "2TH.3.2",
        "verset": "Ɓì ɓɔ̀ŋzàg girig Bɛ̀ll lɛ a kweɗ ɓìsi ɓi ɓyàg ɓi ɓiɓeɓtàg ɓi ɓum ɓi ɓi ri rì rìgɛn, ɓisuulɛ àa ɓum ɓɛ̀cèm ɓɛɛ ri rì rìgherɛ̀n. "
    },
    {
        "numVerset": "2TH.3.3",
        "verset": "Wɔ̀lɛ Kan à ti à roòzàg mɛ̀kàg mii; à rì mìni ɓiì faà ìtèɗ, à lɛgsì mìni kìɓeɓtàg ki mum. "
    },
    {
        "numVerset": "2TH.3.4",
        "verset": "Tì rì rì ǹtyweeyi ri Kan ɓisu win lɛ ɓìɓan ɓi tì tɔɔgh mìni, ɓì ti ɓì kìlàg ɓyɔ ɓì ki rì ɓiì kɛ̀ɛ asu, ɓì kìkì ɓyɔ. "
    },
    {
        "numVerset": "2TH.3.5",
        "verset": "Kan a ki lɛ mɛ̀rem min mɛɛ tiŋi ɓi nkɔ̀nɛ̀n à Bɛ̀ll, rì rìnìɗ ɗi nɗem ɗi Kiris a falàg."
    },
    {
        "numVerset": "2TH.3.6",
        "verset": "Ɓɔɔsoŋ̀! tì tɔɔgh mìni ɓi ɗii ɗi Kan wìs Yeesus Kiris lɛ: Kɛ̀ ɓi wuɓsɛn ɓɛgeni ɓin ɓɛ ɓɛ ri ɓɛ̀ɓɔɓwɛɗ, ɓɛ ɓɛ ɓeni kì nɔ̀ɔ̀tii ɓiɓan ɓi tì rèsìghà mìni. "
    },
    {
        "numVerset": "2TH.3.7",
        "verset": "Mìniìɓɔmiɗ ɓì yii lannɛ ɓì ghɛ̀ɛ̀sɛɛ kì kìi lɛ ɓi nɔɔ̀ti mɛ̀kòò mis, lɛ ɓìsii ɓaghà ɓi ɓɛ̀ɓɔɓwɛɗ yɛ̀ɛ tì ghɛɓkà a lɔ̀ŋkin. "
    },
    {
        "numVerset": "2TH.3.8",
        "verset": "Mum à faghà ɓi ɓisi ɓìɗilàg ɓi ti ɗi zɛy, tì sasàlà lɔŋ lɛ rì ìru rì ŋwos, tì wowòg mɛ̀tɔɓ rì kìfɔli lɛ ǹtɛ̀g wis wɛ̀ kɛɛ̀ siŋ wààdɛŋ ɓi nyòò. "
    },
    {
        "numVerset": "2TH.3.9",
        "verset": "I tì kìghà fɔlɔɔ, ki yin lɛ tì ghɛ̀ɛ̀sɛ̀ngà ɓi lɛ tì tɔg mìni ǹghɛɓsɛn, tì kɔ̀ngà lɔŋ yɛɛri lɛ ti fa mìni kìfèèghrɛnà ki ɓì rì lɛ ɓì nɔ̀ɔ̀tì. "
    },
    {
        "numVerset": "2TH.3.10",
        "verset": "Lɛ yɛ̀ɛ tì ɓaghà a lɔ̀ŋkin, tì siŋdɛ̀ngà mìni lɛ, ŋwaànɛ à kɔ̀ni ɓi lɛ a say, à ghɛ̀ɛ̀sɛɛ ɓi girig lɛ à ɗi. "
    },
    {
        "numVerset": "2TH.3.11",
        "verset": "Tì kpaa fɔlɔɔ ɓisuulɛ ti wowog lɛ ɓum ɓɛdɛŋ ɓɛ foo ɓɛɛ̀ ghɛghɛɓ cɛɓ ki iɓwɛɗ, ɓɛ̀ kɛɛ̀ kòm com ki kìyɛn, ɓɛ roòròòtɛ̀n ɓi ɓìɓan ɓi ɓum ɓɛdɛŋ. "
    },
    {
        "numVerset": "2TH.3.12",
        "verset": "Tì tɔɔgh ɓumɓɛ̀n, tì ki reɓ ɓɔ ɓi ɗii ɗi Kan Yeesus lɛ, ɓɛɛ say ɓi fyòoog , ɓɛ ɗi ɓìɗilàg ɓi ɓɔmiɗ ɓɔ yɛɛ reni kìɗìg miì."
    },
    {
        "numVerset": "2TH.3.13",
        "verset": "Ɓi san wìn, ɓɔɔsoŋ̀, kɛ̀ ɓi fɔy rikì ɗi kirɔɔ. "
    },
    {
        "numVerset": "2TH.3.14",
        "verset": "I mum à ɓèni kìnɔ̀ɔ̀tii ɓiɓan ɓi tì kpaa mìni ɓi kaàtà ànɛ ɓi, ɓàlina kìɓan kiǹ, ɓì lɛg ŋwaànɛ̀n miì, fɔlɔɔ nnɛ à ɓiì woògh ǹtoòrìɗ ɗi rìɓa ɗii ɗiǹ. "
    },
    {
        "numVerset": "2TH.3.15",
        "verset": "Kɛ̀ ɓi teɗ nyi yɛ̀ɛ bènàbena wiǹ, kìɓan kifog rɔ̀gsɛɛna nyi fɛlɛ yɛ̀ɛ geni wiǹ."
    },
    {
        "numVerset": "2TH.3.16",
        "verset": "Kan ànɛ a falag fyòoog, nnyɛɛ fa mìni fyòoog nyimiɗ ɓyààmɛ̀n ɓìcèm, bee yicèm; Kan a ɓa rì mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm."
    },
    {
        "numVerset": "2TH.3.17",
        "verset": "Mɛ̀ɛmiɗ Pol yɛɛ kaniì ɓìtɔkì ɓi, rì càg kɛm̀; fɔlɔɔ nnɛ ǹti ǹsangì ɓɛ̀kaàtà ɓɛm ɓɛ̀cèm, rìkàn ɗyɛm ɗyɛɛ ri lɔɔ."
    },
    {
        "numVerset": "2TH.3.18",
        "verset": "Geesɛ̀n ì Kan wìs Yeesus Kiris yɛ̀ɛ ɓa rì mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm."
    }
]