[
    {
        "numVerset": "3JN.1.1",
        "verset": "Mɛ̀ ǹsɛ̀ɛ̀mɛn yɛɛ kani Gayus, mum wɛm̀ à nɗem ànɛ ǹkeesii lɛ kɔɔ̀kɔɔ̀."
    },
    {
        "numVerset": "3JN.1.2",
        "verset": "Mum wɛm̀ à nɗem, nkɔ̀ngi lɛ ɓìɓan ɓyɔɔ ɓìcèm ɓyɛɛ ɓa lɛ syeesyee, ù ɓa lɛ kpiŋŋ ɓi mɛ̀mùù yɛ̀ɛ ù rì ɓi nghay. "
    },
    {
        "numVerset": "3JN.1.3",
        "verset": "Mɛ̀ɛ ǹnyààrɛɛ lɛɛ̀gwey yɛ̀ɛ ɓɛ̀geni ɓis ɓɛdɛŋ ɓɛ ɓi rìgherɛ̀n ɓɛ nkpaŋi fɛ, ɓɛ resì mɛ̀ lèg ànɛ ù rì ǹfalɛn ɓi saaɗ, rì yɛ̀ɛ wɔ̀ɔ ki ghɛghɛɓ cɛɓ ki saaɗ. "
    },
    {
        "numVerset": "3JN.1.4",
        "verset": "Kìnyàà kidɛŋ ki cee ɓi mɛ ki lɛ nwog lɛ ɓɔn ɓɛm ɓɛɛ̀ kɛ̀ɛ̀kɛɛ ɓi saaɗ ɓi ɗùm."
    },
    {
        "numVerset": "3JN.1.5",
        "verset": "Mum wɛm̀ à nɗem, u kìki ɓɛgoni ɓɛ ɓi rìgherɛ̀n ɓìɓan, nsoò ɓɛ̀roɓɛ ɓɛ ri ɓɛ̀kɛ̀n, lɔŋ yɛ̀ɛ ki ghɛɛ̀sɛɛ lɛ ǹgherɛ̀n a ki. "
    },
    {
        "numVerset": "3JN.1.6",
        "verset": "Ɓɛ nsɛɛgh geesɛ̀n yɔ̀ɔ̀ ɓi nyìinyìm à ɓum ɓi Kìseŋi ki Kiris. Ki ri ɓiì ɓaà lɛ syeesyee di ù pègsɛɛ ɓɔ rìkɛ̀ɛ̀ lèg ànɛ ki ri lɛ ki rɔɔ Bɛ̀ll. "
    },
    {
        "numVerset": "3JN.1.7",
        "verset": "Lɛ ɓisuu kisay ki Kiris nnɛ ɓɛ roŋìghà bee ɓɛ̀ kɛɛ̀ teɗ nghɛɓsɛn wudɛŋ a ɓumɓɛ ɓɛ yin ɓɛgherɛ̀n. "
    },
    {
        "numVerset": "3JN.1.8",
        "verset": "Ɓìsi ɓɛ̀gherɛ̀n, tì ghɛ̀ɛ̀sɛɛ min ki lèmi rikuu ɗi ɓum ɗìn, lɛ ti kaɓɓɛn kìsay ki ɓɛɛ̀ kìki kiǹ ɓisuu saaɗ."
    },
    {
        "numVerset": "3JN.1.9",
        "verset": "Mɛ̀ɛ ǹkàni ɓumɓɛ ɓi kìseŋi ki Kiris maa kaàtà, kìɓan kifog Dyotirɛf ànɛ a ɓiisag ki kɔ̀ni lɛ a ɓa ǹlàmì wàà, à kɔ̀ni ɓi lɛ a wog com ki nkpaakpàà. "
    },
    {
        "numVerset": "3JN.1.10",
        "verset": "Kìɓan kiǹ kɛɛ̀ ri ɓiì kìi lɛ, i ǹ-yùu mìni kì ghɛɛ̀, ǹɗèsi mìni ɓìɓeɓtàg ɓi ɓiɓan ɓi a kìkì, à tòtòg ɓìsi kìɓe, kɛ̀ɛ ki rɔ̀ɓ lɛ rìkì ɗiǹ ɗyɔ rì ɗyɔ, à ti à ɓèngì kì ghàɓi ɓɛgeni ɓɛ ɓi rìgherɛ̀n ɓɛ ɓɛ yuù foo; nni i ɓum ɓɛɗɛŋ ɓɛ mɛɛ̀ kì lɛ ɓɛɛ ghaɓ ɓɔ, à règ lɛ ɓɛ̀ kɛɛ̀ ghàɓ ɓɔ, à ki nàɓ ɓɔ lɛ ɓɛɛ pɛsɛn ɓi kìseŋi ki ɓɛgherɛ̀n."
    },
    {
        "numVerset": "3JN.1.11",
        "verset": "Mum wɛm̀ à ǹɗem, kɔ̀ɔ ɓa ri ǹfèfèègh ɓi ɓìɓan ɓi ɓeɓtɛn ù ɓalàg rì ǹfèfèègh ɓi kìrɔɔ, lɛ ŋwaànɛ a kìki kirɔɔ à rì mum à Bɛ̀ll; ŋwaànɛ a kìki kiɓe à ghɛngà ɓi Bɛ̀ll."
    },
    {
        "numVerset": "3JN.1.12",
        "verset": "Ɓum ɓɛ̀cèm ɓɛɛ̀ sɛsɛg Demetiriyus, saaɗ nyimiɗ a sɛsɛg girig nyi, nsoò ɓìsi girig ti sɛsɛg nyi, ù ki yii lɛ, com ki ti kpaakpàà ki ri saaɗ."
    },
    {
        "numVerset": "3JN.1.13",
        "verset": "Ǹtèghɛɛ ɓìɓan ɓi kànɛn wɔ, kìɓan kifog ǹkɔ̀ni ɓi lɛ nkaǹ wɔ̀ ɓyɔ rì kìkànì ɓi rìfɛɓ."
    },
    {
        "numVerset": "3JN.1.14",
        "verset": "Ǹɗì rì dyàɓɛn lɛ, mɓiì ghɛɛ̀ wɔ̀ ɓi mɛ̀ru mɛ mɛ riì mɛ fɔɔnnɛ tì ɓiì tòkii, tì seèsèèrɛ̀n a mɛ̀su. "
    }
]