[
    {
        "numVerset": "ACT.1.1",
        "verset": "Tyoofil, ɓi kaàtà wɛ̀m à ǹtonto, ǹkalìghà ɓìɓan ɓìcèm ɓi Yeesus à Kìghà, rì ɓi à rèsàkà, à tumɛ̀n a rìtumɛ̀n "
    },
    {
        "numVerset": "ACT.1.2",
        "verset": "à kpaŋ ŋwos anɛ à ɓaa lɛ, à mɛ reɓsag ɓiɓan ɓii rì ìtèɗ wu Kitɛntɛ̀ɛ̀n ki Nghay rì ɓɛ̀kɛ̀nì-fìtom ɓɛ̀ à ɓɔ̀ngà, à ɓɔg min aɗyoo."
    },
    {
        "numVerset": "ACT.1.3",
        "verset": "Ajɛ̀m ì rìwu ɗii, à rèsɛ̀ngà ɓɔ, à ki rèsi ɓɔ ɓìrèmzɛnà lɛɛ̀gwey ɓi lɛ ɓɛɛ yi lɛ à rì cem; à rèsɛ̀ngà a lɔ̀ŋkaa, mɛ̀ru mɛ̀tin mɛɓɛɛ̀, à kakàlì ɓɔ ɓìɓan ɓi ɓi seesee kìlɔ̀ŋ ki Bɛ̀ll."
    },
    {
        "numVerset": "ACT.1.4",
        "verset": "Ŋwos adɛŋ ànɛ Yeesus à ɗiɗìghà ǹɗaŋ ɗi ɓɛ̀yilàg ɓii, nni à siŋdɛ̀ngà ɓɔ lɛ: Kɛ̀ ɓi Pɛ̀sɛn a Yorisalɛm, ɓoŋina lɔŋ ǹkàg wu Tààta à kàkà mìni, wɛɛ̀wu ǹwogsìghà mìni; "
    },
    {
        "numVerset": "ACT.1.5",
        "verset": "lɛ Zyaŋ à ɓàɓtìghà ɓum ɗì mɛ̀nig, kìɓan kifog mìnii ri ɓiì ɓàɓtɛɛ ri Kìtɛntɛ̀ɛ̀n ki Nghay di ɓɔɔ mɛru ɓɛ ghaghii."
    },
    {
        "numVerset": "ACT.1.6",
        "verset": "Ɓɛ̀yilàg ɓɛ ɓaghà nyi ɓɛ̀taŋzɛn a nyòò, nni ɓɛ tɔkà nyi lɛ: Kan! Cààmɛ̀n ki kɛɛ̀ki ù rì nya ɓiì pɛ̀ɛ̀zii ki rɛsii kilamì ki Isirayɛl miì? "
    },
    {
        "numVerset": "ACT.1.7",
        "verset": "Nni Yeesus à ɓàkà ɓɔ lɛ: Ki seesee ɓi mini lɛ ɓi yi gòn nsoò lɛ cààmɛ̀n ki Tààta nyimiɗ yɛɛ rengà rì ìtèɗ wii wu rilàmì. "
    },
    {
        "numVerset": "ACT.1.8",
        "verset": "Kìɓan kifog ɓì ɓiì terì ìtèɗ wudɛŋ di Kìtɛntɛ̀ɛ̀n ki Nghay ki yuuyì ɓi mìni, fɔɔnnɛ ɓì rì ɓiì ɓaà ɓɛ̀wusìnɛ̀ɗ ɓɛm à tumɛ̀n a Yorisalɛm, à kpaŋ ɓi ziì Zyude bimiɗ, rì a Samari, à kɛ̀n kì kpaŋì a ɓɛ̀yɔ̀ŋyɔ̀ŋ ɓɛ zi."
    },
    {
        "numVerset": "ACT.1.9",
        "verset": "Lɔŋ yɛ̀ɛ à kpaaghà fɔlɔɔ, nni à tumɛ̀ngà rìɓɔg aɗyoo, ɓɛ̀roɓɛ̀n ɓɛ seesèè yɛ̀ɛ à ɓɔɓɔ̀kà à ràm à ɗim ɓɔ ɓi mis, di kìkwìɗ ki mɛ lɔg nyi. "
    },
    {
        "numVerset": "ACT.1.10",
        "verset": "Nni yɛ̀ɛ ɓɛ cɛɛnɛ̀ngà fɔlɔɔ mis aɗyoo, cààmɛ̀n ki Yeesus à ɓɔkà, fɔɔnnɛ ɓɛ sigmɛ̀ngà di ɓum ɓɛ ti ɓɔ asu ɓɛɓɛɛ̀, rì ɓìlàà ɓi puɓ, "
    },
    {
        "numVerset": "ACT.1.11",
        "verset": "ɓɛ kpaa ɓɔ lɛ: Mini ɓumɓɛ a Galile ɓɛ! Ɓi cɛ nnɛ ɓi cɛɛnɛɛ foo mis aɗyoo? Yeesus ànɛ à pɛ̀sɛɛ ànɛn ɓi nyìinyìm wìn, à ɓɔg aɗyoo, à ri sugtiigɛy lɔŋ yɛ̀ɛ ɗi ɓì ghɛɛ nyi ɗìn di a ɓɔɓɔg aɗyoo."
    },
    {
        "numVerset": "ACT.1.12",
        "verset": "Fɔɔnnɛ ɓɛ̀yilàg ɓɛ sugtìghà min a Yorisalɛm, lɛ ɓɛ ɓaghà ɓi dòn ìnɛ ì ɓaghà ɗii lɛ, dòn ì ɓɛ̀òlìvyee, yɛ̀ɛ raɓsɛ̀ngà rì Yorisalɛm com ki kpaŋɛn bimiɗ à kilòmɛɛ̀tìrɛ̀. "
    },
    {
        "numVerset": "ACT.1.13",
        "verset": "Yɛ̀ɛ ɓɛ kpagà a Yorisalɛm, ɓɛ ɓɔg ɓi mɛɛ mɛ aɗyoo, ɓi kìden ki naa ki ɓɛ nkɔ̀ràg miì; ɓɛ ɓaghà lɛ: Rì Pyɛɛri, rì Zyaŋ, rì Zyag, rì Andire, rì Filiɓ, rì Tomas, rì Batelemi, rì Matyoo, rì Zyag à man à Alfe, rì Simɔn ànɛ à ɓaghà ɓi nɗaŋ wu ɓɛ̀zelot ri Zyuudɛ à man à Zyag. "
    },
    {
        "numVerset": "ACT.1.14",
        "verset": "Ɓɛ ǹti ɓɛ taŋzàg ɓɔɔ̀cèm lɔŋ nɗem wùfog lɛ ɓɛɛ ɓɔŋzag Bɛ̀ll, ǹɗaŋ ri ɓɛ̀yiɓ, rì Marii à jɛɛ Yeesus, rì ɓɛ̀geni ɓɛ Yeesus."
    },
    {
        "numVerset": "ACT.1.15",
        "verset": "Ŋwos adɛŋ, ɓi mɛ̀ru mɛ̀n, ɓɛ̀gherɛ̀n ɓɛ ɓaghà ɓɛ̀ taŋzɛn nunùg ɓum mɛ̀tin taàfog; nni Pyɛɛri à pɛ̀sɛ̀ngà aɗyoo ɓi nyìinyìm wàà, à kpaa lɛ: "
    },
    {
        "numVerset": "ACT.1.16",
        "verset": "Ɓɔɔsoŋ̀! kìɓan ki Kìtɛntɛ̀ɛ̀n ki Nghay ki lokà kì rèsii ɓi kaàtà à Bɛ̀ll, ɓi ŋwɔm wu Davit, ki rarɛ̀n ɗì Zyudas ànɛ à syògày ɓumɓɛ ɓɛ ɓangà Yeesus bee, ki ghɛɛ̀sɛ̀ngà lɛ kɛɛ kilɛ̀n. "
    },
    {
        "numVerset": "ACT.1.17",
        "verset": "Zyudas àa nɗì kìbog ki ɓi ǹɗaŋ wis, àa nki rì rì gàɓ ɓi kìsay ki tì rì rì kɔ. "
    },
    {
        "numVerset": "ACT.1.18",
        "verset": "Ŋwaànɛ̀n à làkà dɛm ri mɛ̀lèɓ mɛ à fɔ̀ngà ɓi kìɓe kii, à ki kpì ǹto duŋzi kìbuutug ki lanì, ɓyom ɓii ɓi ɗùm ɓi tyaŋzɛ̀n. "
    },
    {
        "numVerset": "ACT.1.19",
        "verset": "Ɓum ɓɛ̀cèm ɓɛ a Yorisalɛm ɓɛ yighà kìɓan kiǹ, kɛɛ kighà lɛ ɓɛɛ reŋi dɛm inɛ̀n ɓi kìtòkì kaa lɛ Akɛldama, yɛɛ lɔɔ lɛ, dɛm i bwaɓ. "
    },
    {
        "numVerset": "ACT.1.20",
        "verset": "Wɔ̀lɛ ki ri kì kànɛn ɓi kaàtà à Ɓɛ̀sam lɛ: Ɓɛ ghɛɛ̀sɛɛ kì rinii mɛɛ mii, mum kɛ̀ɛ kɔ̀ri miì, ri tì lɛ: Ŋwaàdɛŋ à ghɛ̀ɛ̀sɛɛ kì terì ìkɔ̀ɔ̀ wii wu kisày."
    },
    {
        "numVerset": "ACT.1.21",
        "verset": "Ki ghɛɛ̀sɛɛ lɛ, yɛ̀ɛ ɓum ɓɛdɛŋ ɓɛ kɛɛ̀kɛ̀ɛ̀ghà rì ɓìsi cààmɛ̀n kìcèm ki Kan Yeesus à rerènìghà kìlɔ̀ŋ nɗaŋ ri ɓìsi, "
    },
    {
        "numVerset": "ACT.1.22",
        "verset": "à tumɛ̀n lɔŋ yɛ̀ɛ Zyaŋ à ɓàɓtìghà nyi à kpaŋ yɛ̀ɛ àa m̀pɛsɛɛ ɓi nyìinyìm wìs a ɓɔg aɗyoo, kìbog ki ɓi ɓɔ kɛɛ ɓasɛn ɗì ɓìsi lɛ kɛɛ ɓa wusìnɛ̀ɗ ɓi rìghèmɓɛ̀n ɗii."
    },
    {
        "numVerset": "ACT.1.23",
        "verset": "Fɔɔnnɛ ɓɛ rɛsìghà min ɓum ɓɛɓɛɛ̀ lɛ rì Yoosɛɓ ànɛ à ɓaghà ɗii lɛ Ɓarisaɓas, nyinnɛ ɓɛ nkpɔgì tì lɛ Yustus, rì Matyas. "
    },
    {
        "numVerset": "ACT.1.24",
        "verset": "Nni ɓɛ ɓɔŋzìghà Bɛ̀ll ɓɛ kpaa lɛ: Kan, wɔ̀ yɛɛ yii mɛ̀rem mɛ ɓum ɓɛ̀cèm, rèsi ɓìsi ghɛn innɛ ù ɓɔ̀ni ɓi ɓum ɓɛ kiɓɛ̀ɛ̀ ɓɛ "
    },
    {
        "numVerset": "ACT.1.25",
        "verset": "lɛ a teɗ ìkɔ̀ɔ̀ wu nkɛ̀nì-fìtom wu Zyudas àa ncàri, à kɛ̀n kì terì wu wu nghɛ̀ɛ̀sɛɛ rì nyi. "
    },
    {
        "numVerset": "ACT.1.26",
        "verset": "Fɔɔnnɛ ɓɛ pikà ǹtɔ̀ŋ rì mii maa, ǹtɔ̀ŋ à kpì ɓi ɗii ɗi Matyas, ɓɛ ɓas min nyi rì kìntɛ̀ɗ ɗì bog ki ɓɛ̀kɛ̀nì-fìtom kimbog."
    },
    {
        "numVerset": "ACT.2.1",
        "verset": "Ŋwosi Pàŋtèkot, ɓɛ̀gherɛ̀n ɓɛ̀cèm ɓɛ ɓaghà ɓɛ̀ taŋzɛn jàŋbog. "
    },
    {
        "numVerset": "ACT.2.2",
        "verset": "Nni ɓɛ sigmɛ̀ngà lɛ, gom ì rìì aɗyoo, ì ɓa yɛ̀ɛ gom ì coo bɛ̀ɓ ki kɛɛ̀ fɛɛfɛɓsì, ki yu kì ronì naa ìnɛ ɓɛ ɓaghà miì. "
    },
    {
        "numVerset": "ACT.2.3",
        "verset": "Fɔɔnnɛ ɓɛ ghɛngà ɓyom yɛ̀ɛ mɛ̀ròò mɛ ɗuu, ɓincèm ɓì ghasakɛn dɛŋ-dɛ̀ŋ-dɛŋ di ɓyɛɛ̀ ɓɛ̀ɓɛli ɓɔ ɓi nyòò. "
    },
    {
        "numVerset": "ACT.2.4",
        "verset": "Ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ ɓa min ɓɛronɛn ri Kìtɛntɛ̀ɛ̀n ki Nghay, ɓɛ ki tòtog ɓitòkì ɓidɛŋ lɔŋ yɛ̀ɛ Nghay à fafàghà ɓɔ ìtèɗ wu lɛ ɓɛɛ totòg."
    },
    {
        "numVerset": "ACT.2.5",
        "verset": "Wɔ̀lɛ Ɓɛ̀yudɛ̀n ɓɛ ɓɛ falɛ̀ngà ɓi rìgherɛ̀n ɓɛ ɓaghà girig a Yorisalɛm, di ɓɛ pɛsaagh yì ɓi ɓìlɔ̀ŋ ɓìcèm ɓi ɓi ziinɛ. "
    },
    {
        "numVerset": "ACT.2.6",
        "verset": "Yɛ̀ɛ gom ìnɛ̀n ì kìlɛ̀ngà fɔlɔɔ, ɓum ɓɛ ghɛŋmɛ̀n yì nni yɛ̀ɛ mum ǹcèm ànɛ ɓi ɓumɓɛ̀n à woogh di ɓɛ̀kɛ̀nì-fìtom ɓɛɛ̀ tòtog kitòkì kii, ɓɛ rɔɓ lɛ rèèree. "
    },
    {
        "numVerset": "ACT.2.7",
        "verset": "Ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ kuuràkà ɓɛ rɔɓ myɔm ɓìkpaŋ. Fɔɔnnɛ ɓɛ tɔɔ̀tɔ̀ɔ̀ghrɛ̀ngà ɓɔrìɓɔ lɛ: Nti ɓum ɓɛ̀cèm ɓɛ ɓɛɛ̀ tòtog ɓɛ, ɓɛ rì ɓumɓɛ a Galile? "
    },
    {
        "numVerset": "ACT.2.8",
        "verset": "Nni cɛ kɛɛ kiì lɛ, mum bimiɗ ànɛ ɓi ɓìsi a wowog di ɓɛɛ̀ tòtog kitòkì kii? "
    },
    {
        "numVerset": "ACT.2.9",
        "verset": "À tumɛ̀n lɛ ɓɛ̀-Paritɛ, ɓɛ̀-Mɛɛɗɛ, ɓɛ̀-Elamit, ɓumɓɛ a Mɛzopotamii, ri ɓɛ a Zyude rì ɓɛ a Kapados, rì ɓɛ a Pɔŋ, rì ɓɛ a Azii, "
    },
    {
        "numVerset": "ACT.2.10",
        "verset": "ɓɛ̀roɓɛ a Firizii, rì ɓɛ a Paŋfilii, rì ɓɛ a Egiɓtɛn, rì ɓɛ ɓi, kìden ki zi ki a Liɓii ki ki wòŋzɛɛ rì Sirɛn, rì ɓɛ̀roɓɛ ɓɛ pɛsɛ̀ngày a Rom, à teɗ lɛ, Ɓɛ̀yudɛ̀n ɓɔmiɗ, rì ɓɛ̀roɓɛ ɓɛ lɔɔ̀ghrɛ̀ngà ɓi rìgherɛ̀n ɗi Ɓɛ̀yudɛ̀n à kpaŋ lɛ, "
    },
    {
        "numVerset": "ACT.2.11",
        "verset": "ɓumɓɛ a Kirɛɗɛ, rì ɓɛ a Araɓii, cɛ kɛɛ kii lɛ, ti wowog yɛ̀ɛ ɓɛɛ̀ kakali dàm yi ɓiɓan yi Bɛ̀ll ɓi ɓìtòkì ɓis? "
    },
    {
        "numVerset": "ACT.2.12",
        "verset": "Ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ kuuràkà; ɗyomzɛ̀n ɗi ɗim ɓɔ, ɓɛ tɔɔ̀tɔ̀ɔ̀ghrɛ̀n ɓɔmiɗ lɛ: Rìkuu ɗi kiɓan aɗi ɗyɛɛ̀ ri lɛ? "
    },
    {
        "numVerset": "ACT.2.13",
        "verset": "Kìɓan kifog, ɓum ɓɛdɛŋ ɓɛ wɔwɔ̀là ɓɛ̀yilàg ɓɛ kpaakpàà lɛ, ɓɛ ri ɓɛ̀ŋwaŋɛn mɛrɔ̀g lɛ kɔɔ̀kɔɔ̀."
    },
    {
        "numVerset": "ACT.2.14",
        "verset": "Nni Pyɛɛri à pɛ̀sɛ̀ngà aɗyoo rì ɓɛ̀kɛ̀nì-fìtom ǹtɛ̀ɗ rì bog, à kpaa ɓumɓɛ̀n jɛ̀ɛ̀ aɗyoo lɛ: Mìni Ɓɛ̀yudɛ̀n, rì mini ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ ɓi kɔ̀kɔrii a Yorisalɛm, ramina mɛ̀ree, ɓi wog kìɓan ki nkìki lɛ, nkpaà mìni: "
    },
    {
        "numVerset": "ACT.2.15",
        "verset": "Ɓumɓɛ ɓɛ ŋwaŋi ɓi mɛrɔ̀g yɛ̀ɛ ɓi fèfeg lɔɔ, lɛ mɛ̀kɛ̀ɛ̀ taànìn à sariwa yɛɛ kaka lɛ. "
    },
    {
        "numVerset": "ACT.2.16",
        "verset": "Kìɓan kifog, Bɛ̀ll yɛɛ roozii jɛ̀ɛ̀ yìì inɛ à kpaaghà ɓi ŋwɔm wu ǹkpaŋzì-ɓìɓan wiì ànɛ lɛ Zyuwɛl lɛ: "
    },
    {
        "numVerset": "ACT.2.17",
        "verset": "Ɓi mɛ̀ru mɛ siitòn, ǹɗomigɛy Ǹghay wɛ̀m ɓi mum bimiɗ, fɔɔnnɛ ɓɛ̀dɛlì ɓin rì ɓɛ̀gɔ̀n ɓin ɓɛ ɓaà gɛ ɓɛ̀kpaŋzì-ɓìɓan ɓɔn ɓin ɓɛ ghɛnghɛ̀n dàm yi ɓiɓan rì ìtèɗ wu Nghay à Bɛ̀ll, ɓìdɛ̀ndɛm ɓi kikì ɓìtùg ɓin ɓi ɓum. "
    },
    {
        "numVerset": "ACT.2.18",
        "verset": "Ɛ̀ɛ̀! ɓi mɛ̀ru mɛ̀n nfoŋi gɛ Ǹghay wɛ̀m ɓi ɓɛ̀kìì-ɓìsay ɓɛm lɛ, rì ɓɛ ɓɛbaŋì, rì ɓɛ ɓɛ̀yiɓ lɛ ɓɛɛ kpaŋzi ɓìɓan. "
    },
    {
        "numVerset": "ACT.2.19",
        "verset": "Nɗi kìi gɛ lɛ dàm yi ɓiɓan yɛɛ resɛn ɓi ɗyoo ɓi ɗùm, ɓɛ̀koŋnyoo ɓɛ ɓiɓan ɓɛ kilɛ̀n ɓi ziinɛ; rì bwaɓ, rì ɗuu, rì fìsilì ɓi ɓaa gɛ; "
    },
    {
        "numVerset": "ACT.2.20",
        "verset": "ŋ̀wos à suu gɛ ɓi mis yɛ̀ɛ birìm, ŋwii à lɔɔ̀ghrɛ̀n m̀ɓàŋ yɛ̀ɛ bwaɓ, di gòn i rìyù ɗi Kan ì ka kpaŋ ɓi, yɛ̀ɛ ri ɓaa gɛ coo ŋwos a rìkem ɗii. "
    },
    {
        "numVerset": "ACT.2.21",
        "verset": "Fɔɔnnɛ mum ǹcèm ànɛ à reŋii gɛ ɗii ɗi Kan lɛ a ghɛɓsi nyi à ghɛɓi gɛ."
    },
    {
        "numVerset": "ACT.2.22",
        "verset": "Mìni ɓumɓɛ a Isirayɛl, wooghna kìɓan ki nkìki lɛ, nkpaà mìni: Yeesus ànɛ a Nazarɛt àa nɗì ŋwaànɛ Bɛ̀ll àa ǹɗèsii mìni lɛ, nnyɛɛ romgày nyi, ɓi dàm yi ɓiɓan, rì ɓɛ̀koŋnyoo ɓɛ ɓiɓan, rì ɓìrèmzɛnà ɓi à faghà nyi ìtèɗ wulɛ a ki ɓi nyìinyìm wìn lɔŋ yɛ̀ɛ mìniìɓɔmiɗ ɓì yii. "
    },
    {
        "numVerset": "ACT.2.23",
        "verset": "Yeesus ànɛn innɛ ɓɛ nkàɓi lɔŋ yɛ̀ɛ ki ɓaghà kìkaliyɛn, lɔŋ yɛɛ̀ Bɛ̀ll à fèkà ɓi coo ɗyomzɛ̀n ɗii, nyi nnɛ ɓìi nkpani ɓi kɔrɔs aɗyoo, ɓì ki fa nyi rì ɓɛ̀kìì-kìɓe lɛ ɓɛɛ wey. "
    },
    {
        "numVerset": "ACT.2.24",
        "verset": "Wɔ̀lɛ Bɛ̀ll àa ǹghèmzii nyi, à fùmì nyi bɛn yi riwù, lɛ ki n-yin lɛ ki kilɛ̀n lɛ, rìwu ɗyɛɛ ghaatɛn yì rì nyi. "
    },
    {
        "numVerset": "ACT.2.25",
        "verset": "Lɛ Davit à ɓùgà kìɓan kii yɛ̀ɛ à kpaaghà lɛ: Ǹseesèèghà lɔŋ Kan mɛ̀ asu ɓyààmɛ̀n ɓìcèm, ɓisuulɛ, à rì mɛ̀ ɓi weèlem lɛ m̀ɓa kɛ̀ɛ ǹnìŋdɛ̀n. "
    },
    {
        "numVerset": "ACT.2.26",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ǹɗem wɛ̀m wu roni rì kìnyàà, ɓìtòkì ɓyɛm̀ ɓi ki ɓa ɓikpakpag ɓi kinyàà; nsoò nyoo yɛ̀m ì rì ɓiì fɔɔsɛɛ lɛ fyòoog rì ǹtyweeyi wu ǹɗì rì wɔ. "
    },
    {
        "numVerset": "ACT.2.27",
        "verset": "Lɛ, wàa rini ɓi ǹghay wɛ̀m a ǹyɔ̀ɛ̀y ìsuùcèm, kɔ̀ɔ ki gherɛn lɛ ǹkìì-kìsay wɔɔ̀ ànɛ àrì ǹtɛnɛn a ɓwɛy ɓi zɔ̀ŋ. "
    },
    {
        "numVerset": "ACT.2.28",
        "verset": "Ù rèsìghà mɛ̀ bee ì cɛɓ, fɔɔnnɛ rìɓa ɗi ù rì mɛ̀ jàŋbog, ɗi ri fa mɛ coo kinyàà."
    },
    {
        "numVerset": "ACT.2.29",
        "verset": "Ɓɔɔsoŋ̀, ǹɗì lɛ ǹkpaa mìni lɛ tɛntɛ̀ɛ̀n ɓi ɓɛg ànɛ yɛ̀ɛ Davit à seŋi wis a ǹsɛ̀ɛ̀ lɛ: À wughà, ɓɛ ki ɓòm nyi, zɔ̀ŋ yìì i rì fɛ a lɔ̀ŋkis à kpaŋ gɛɛ̀nɛ. "
    },
    {
        "numVerset": "ACT.2.30",
        "verset": "Kìɓan kifog, yɛ̀ɛ à ɓaghà ǹkpaŋzì-ɓìɓan à ki yi ǹkàg wu Bɛ̀ll à kàkà nyi à kànɛ̀n bɛ̀ɗ lɛ, à kɔ̀ɔ̀sii gɛ dòò yìì idɛŋ ɓi-kɔ̀ɔ̀ wii wu rilàmì, "
    },
    {
        "numVerset": "ACT.2.31",
        "verset": "rìghèmɓɛ̀n ɗi Kiris ɗyɛɛ̀ɗi à lokà lɔɔ ki ghɛɛ̀, à ki kpaa lɛ: Bɛ̀ll àa rini ɓi nyi a nyɔ̀ɛ̀y, kɛ̀ɛ ki càɗ lɛ nyoo yìì yɛ̀ɛ ɓwɛy ɓi zɔ̀ŋ. "
    },
    {
        "numVerset": "ACT.2.32",
        "verset": "Yeesus ànɛ̀n nnɛ Bɛ̀ll àa ǹghèmzii, ɓìsiìcèm tì rì ɓɛ̀wusìnɛ̀ɗ ɓɛ ɓi rìghèmɓɛ̀n ɗii. "
    },
    {
        "numVerset": "ACT.2.33",
        "verset": "Yɛ̀ɛ àa mɓɔɔ ki kɔ̀rii ɓi weèlem à Bɛ̀ll, Seŋi àa nfaa nyi Kìtɛntɛ̀ɛ̀n ki Nghay ki à kàkà, kɛɛ̀ki à romiì lɔŋ yɛ̀ɛ ɓi seesee lɛ, ɓì ki wowog. "
    },
    {
        "numVerset": "ACT.2.34",
        "verset": "Davit à ɓɔkà ɓi aɗyoo kìɓan kifog nyimiɗ a kalag lɛ: Kan Bɛ̀ll à kàlighà Kan wɛ̀m lɛ, kɔ̀ri mɛ̀ fɛ ɓi weèlem "
    },
    {
        "numVerset": "ACT.2.35",
        "verset": "à kɛ̀n kì kpaŋì yɛ̀ɛ ǹɗì ɓiì ghaasii ɓɛ̀bènàbena ɓɔɔ com ki, u rɛsag mɛ̀kòò miì."
    },
    {
        "numVerset": "ACT.2.36",
        "verset": "Ɓum ɓɛ̀cèm ɓɛ a Isirayɛl ɓɛ ghɛɛ̀sɛɛ kì yiì syeesyee à rìyi lɛ, Bɛ̀ll àa ǹkìi lɛ, Yeesus ànɛ ɓìi nkpani ɓi kɔrɔs aɗyoo a ɓa lɛ nyi Kan wis, nyi Kiris."
    },
    {
        "numVerset": "ACT.2.37",
        "verset": "Yɛ̀ɛ ɓɛ wokà ɓìtòkì ɓi Pyɛɛri ɓiǹ, ɓi ɗiŋì ɓɔ ɓi ǹɗem lɛ kɔɔ̀kɔɔ̀, nni ɓɛ tɔkà Pyɛɛri ri ɓɛ̀kɛ̀nì-fìtom ɓɛm̀bog lɛ: Ɓɔɔsoŋ̀, ki ghɛ̀ɛ̀sɛɛ min lɛ ti ki la?"
    },
    {
        "numVerset": "ACT.2.38",
        "verset": "Pyɛɛri à ɓàg ɓɔ lɛ: Lɔ̀ɔ̀ghrɛɛna mɛ̀rem, mum ǹcèm ànɛ ɓi mìni à ki ɓàɓtɛn ɓi ɗii ɗi Yeesus Kiris fɔɔnnɛ Bɛ̀ll a cenɛn ɓìɓe ɓin, à ki fa mini Kìtɛntɛ̀ɛ̀n ki Nghay. "
    },
    {
        "numVerset": "ACT.2.39",
        "verset": "Lɛ ǹkàg wu Bɛ̀ll à kàkà wu ri ɓisu win, rì ɓisuu ɓɔn ɓin, wu ki ɓa ti ɓisuu ɓum ɓɛ̀cèm ɓɛ ɓɛ ri tìràɓ, ɓɛɛ̀ɓɛ Kan Bɛ̀ll wìs à regiigɛy bàlì ìnɛ ki kɔ̀ni gɛ nyi lɛ a regiì. "
    },
    {
        "numVerset": "ACT.2.40",
        "verset": "Fɔɔnnɛ Pyɛɛri à rèrèsìghà ɓɔ saaɗ, à ki rereɓ ɓɔ rì jɛ̀ɛ̀ yidɛŋ yi à kpaatìghà ɓɔ nwèe: Pɛ̀sɛɛnas̀ lɛfyɛ̀ɗ ɓi nyìinyìm à ɓumɓɛ ɓɛ ri ɓi rìɗim ɓi ɗùm."
    },
    {
        "numVerset": "ACT.2.41",
        "verset": "Ɓumɓɛ ɓɛ gherɛ̀ngà rìkpaa ɗi Pyɛɛri ɗiǹ ɓɛ ɓaɓtàkà, fɔɔnnɛ bàlì ì ɓum ìnɛ ì sagtɛ̀ngà ɓi bàlì ì ɓɛ̀gherɛ̀n, ì ɓaghà nunùg ɓum ɓɛ̀tɔɔsìm ɓɛraa."
    },
    {
        "numVerset": "ACT.2.42",
        "verset": "Ɓɛ siìrɛ̀ngà ɓi rìwowòg ɗi rirèsàg ɗi ɓɛkɛ̀nì-fìtom, rì ɓi cɛɓ ki rigeni, rì ɓi rìcusàg ɗi bìrɛs, rì ɓi bɔ̀ŋzɛ̀n. "
    },
    {
        "numVerset": "ACT.2.43",
        "verset": "Ìris wu ɓangà mum ǹcèm ànɛ ɓi ɓɔ, lɛ ɓɛ̀kɛ̀nì-fìtom ɓɛ kikìghà dàm yi ɓiɓan rì ɓɛ̀koŋnyoo ɓɛ ɓiɓan, lɛɛ̀gwey. "
    },
    {
        "numVerset": "ACT.2.44",
        "verset": "Ɓɛ̀gherɛ̀n ɓɛ ɓaghà kìbyɔg kìfog, ɓyom ɓyaa ɓìcèm ɓi ɓa bùtag. "
    },
    {
        "numVerset": "ACT.2.45",
        "verset": "Ɓɛ kakàɓkà lɛ: Rì ɓìden ɓyaa ɓi zi, rì ɓyom ɓyaa, ɓɛ kaàkàɓɓɛ̀n mɔɔ̀ni mɛ miì ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm, mum bimiɗ à tekì gàɓ ìnɛ ì ghɛ̀ɛ̀sɛɛ rì nyi. "
    },
    {
        "numVerset": "ACT.2.46",
        "verset": "Cààmɛ̀n kìcèm ɓɛ ǹti ɓɛ taŋzàg ɓi naà-Bɛ̀ll ŋwos bimiɗ, ɓɛ ɗiɗì ɓìɗilàg ɓyaa ǹɗaŋ ɓi naa yaa ɓɛ ɗiɗì ɓyɔ rì kìnyàà, rì ǹɗem wu risɛɛ̀dɛ̀n. "
    },
    {
        "numVerset": "ACT.2.47",
        "verset": "Ɓɛ mɓɔgsàg Bɛ̀ll, ɓum ɓɛ̀cèm ɓɛ ki keekeèsì ɓɔ, fɔɔnnɛ Kan à tèèghtègsìghà ǹɗaŋ waa ɓɛ ŋwos ɓɛ̀cèm rì ɓum ɓɛ ki kɔngà Bɛ̀ll lɛ a ghɛɓsi."
    },
    {
        "numVerset": "ACT.3.1",
        "verset": "Pyɛɛri ɓɛɛ̀ Zyaŋ ɓɛ ɓɔ̀ɓɔ̀kà a naà-Bɛ̀ll ɓi cààmɛ̀n à bɔ̀ŋzɛ̀n ì mɛ̀kɛ̀ɛ̀ mɛraa à ŋwos ǹkɛ̀nɛn."
    },
    {
        "numVerset": "ACT.3.2",
        "verset": "Fɔɔnnɛ ŋwaàdɛŋ ànɛ à yalɛ̀ngà rì ɓìlɛm, à ɓaghà wɔɔ. Ɓɛ̀ŋwos ɓɛ̀cèm, ɓɛ n-yùlàg nyi kì kɔ̀ɔ̀sii asuunaa wu naà-Bɛ̀ll wu ɓɛ ǹɗegì lɛ: Rɔɔrɔɔ, lɛ a lɔǹlɔn ɓumɓɛ ɓɛɛ̀ ɗiɗiŋi ɓi naà-Bɛ̀ll ɓyom. "
    },
    {
        "numVerset": "ACT.3.3",
        "verset": "Yɛ̀ɛ ŋwaànɛ̀n à ghɛngà lɛ rì Pyɛɛri rì Zyaŋ di ɓɛɛ̀ kɛ̀nkɛn lɛ ɓɛɛ ɗiŋi ɓi naà-Bɛ̀ll, fɔɔnnɛ à lɔngà ɓɔ mɔ̀ɔ̀ni. "
    },
    {
        "numVerset": "ACT.3.4",
        "verset": "Pyɛɛri rì Zyaŋ ɓɛ ruusìghà mis ɓi nyi ɓɛ fiɓì nyi lɛ fyɛɛɛyi, Pyɛɛri à kpaa nyi lɛ pɛɓsɛn ɓìsi. "
    },
    {
        "numVerset": "ACT.3.5",
        "verset": "Ŋwaànɛ̀n à seesèèghà ɓɔ lɛ tɔ̀ntɔ̀n à fèkì nya lɛ ɓɛ ri nyi ɓiì faà com. "
    },
    {
        "numVerset": "ACT.3.6",
        "verset": "Pyɛɛri à Kpaa min nyi lɛ: Mɛ̀ n-yin ɗi mɔ̀ɔ̀ni nsoò gol lɔŋ com ki ǹɗì rì kɔ kɛɛ̀ki ǹfaa wɔ̀: Ɓi ɗii ɗi Yeesus Kiris ànɛ a Nazarɛt pɛ̀sɛn aɗyoo u kɛɛ̀ghi! "
    },
    {
        "numVerset": "ACT.3.7",
        "verset": "Fɔɔnnɛ à ɓangà ŋwaànɛ̀n ɓi càg ki weèlem à pɛ̀sì nyi mɛ̀rɛy. Lɔŋ ɓi cààmɛ̀n kɔm̀ kiǹ, mɛ̀kòò mii, rì mɛ̀lèŋiɗ mii ɓi ghas kì terì ìtèɗ; "
    },
    {
        "numVerset": "ACT.3.8",
        "verset": "lɔŋ yɛ̀ɛ à lɛlà gɛ̀n bog lɛ doɓtà, à rɛli mɛ̀rɛy à ghagsɛ̀n ɗì rìkɛ̀ɛ̀. Nni à ɗiŋìghà rì ɓɛ̀-Pyɛɛri ɓi naà-Bɛ̀ll di a kɛ̀ɛ̀kɛ̀ɛ̀, à lɛɛ̀lɛ̀ɛ̀tɛ̀n, à ki keekemzì Bɛ̀ll."
    },
    {
        "numVerset": "ACT.3.9",
        "verset": "Mum bimiɗ à ghɛngà yɛ̀ɛ à kɛ̀ɛ̀kɛ̀ɛ̀ghà di a ɓɔɔɓɔgsì Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.3.10",
        "verset": "Yɛ̀ɛ ɓum ɓɛ ghɛngà lɛ ŋwaànɛ̀n yɛɛ nti à kɔ̀ràg asuunaa wu naà-Bɛ̀ll wu lɛ Rɔɔrɔɔ à lɔnlɔ̀n ɓum ɓyom, nni ɓɛ risìghà ɓɛ ki kuurag kiɓan ki ki kilɛ̀ngà kiǹ bi cɛɓ ki ŋwaànɛ̀n, yɛ̀ɛ mɛ̀nɔ̀ɓɔ̀. "
    },
    {
        "numVerset": "ACT.3.11",
        "verset": "Yɛ̀ɛ Ŋwaàncèm ànɛn à nɔ̀ɔ̀nɔ̀ɔ̀tɛ̀ngà ɓɛ̀-Pyɛɛri ɓɛɛ̀ Zyaŋ, nni ki yeesìghà ɓum rìwog ɓɛ ghɛŋmɛ̀n ɓɔ a nyoo ɓi tuùtuu anɛ ɓɛ nɗegì lɛ tuùtuu à Salomɔŋ."
    },
    {
        "numVerset": "ACT.3.12",
        "verset": "Yɛ̀ɛ Pyɛɛri à ghɛngà fɔlɔɔ, nnɛ à kalìghà ɓumɓɛ̀n lɛ: Mìni ɓumɓɛ a Isirayɛl, ɓi cɛ nnɛ ɓì rì ri mɛ̀kuùkuugh ɓi kìɓan ki? Ɓisuucɛ nnɛ ɓi fifiɓi ɓisi lɔŋ yɛ̀ɛ ɓɛɛ̀ kali lɛ tì kɛ̀ɛ̀sii ŋwaànɛ rì ìtèɗ wis, nsoò lɛ ɗì rìfalɛ̀n ɗis ɗi ɓi rìgherɛ̀n? "
    },
    {
        "numVerset": "ACT.3.13",
        "verset": "Bɛ̀ll à Abiraham, Bɛ̀ll à Isag, Bɛ̀ll à Yakɔɓ, Bɛ̀ll à ɓɛ̀seŋi ɓis yɛɛ faa ǹkìì-kìsay wiì ànɛ lɛ Yeesus rìkem. Yeesus ànɛn nnɛ ɓìi nkàɓi, ɓi ki roòzɛn nyi ɓi mis mɛ Pilat ànɛ àa m̀mɛɛ̀ kì lɛ di àa càri nyi. "
    },
    {
        "numVerset": "ACT.3.14",
        "verset": "Ɓìi nɗoòzɛɛ roànɛ àa nɗì ǹtɛnɛn à ki ɓa ti lɛ saaɗ, ɓi tɔg Pilat lɛ a caɗ roànɛ àa nɗì ǹwolì-ɓum. "
    },
    {
        "numVerset": "ACT.3.15",
        "verset": "Ɓìi kìi lɛ ɓɛɛ wey ŋwaànɛ à làmii cɛɓ, nyi nnɛ Bɛ̀ll àa ǹghèmzii yì a ɓìloŋ; tìrì ɓɛ̀wusìnɛ̀ɗ ɓɛ ɓi rìghèmɓɛ̀n ɗii. "
    },
    {
        "numVerset": "ACT.3.16",
        "verset": "Ǹtyweeyi wu tì rì rì wɔ ɓi ɗii ɗi Yeesus wɛɛ kii lɛ, ɗii ɗìn ɗyɛɛ fa mɛ̀kòò mɛ ŋwaànɛ ɓi yii ànɛ ìtèɗ yɛ̀ɛ ɓi seesèè, fɔɔnnɛ ǹtyweeyi wu ɓi Yeesus wɛɛ kii lɛ, a wɔǹ lɛ kɔɔ̀kɔɔ̀ lɔŋ yɛ̀ɛ ɓi seesee lɔɔ ɓɛsɛ̀ɛ̀ ɓɛ̀cèm."
    },
    {
        "numVerset": "ACT.3.17",
        "verset": "Nni ɓigomìnɛ, ɓɛ̀geni ɓɛ̀m, ǹ-yii lɛ ɓìi ǹkìi fɔlɔɔ lɛ, rì mìni rì ɓɛ̀làmì ɓin ɓìi n-yii ɓì. "
    },
    {
        "numVerset": "ACT.3.18",
        "verset": "Kìɓan kifog, ɓi bee inɛ̀n nnɛ Bɛ̀ll àa ǹdoòzii kìɓan ki à lokà ki kpaà ɓi myɔm mɛ ɓɛkpaŋzì-ɓìɓan ɓɛ̀cèm ɓɛ ɓi mɛ̀ru mɛ ajɛ̀m lɛ: Kiris à ghɛ̀ɛ̀sɛɛ gɛ kì woògh rìkɛŋ."
    },
    {
        "numVerset": "ACT.3.19",
        "verset": "Nni lɔ̀ɔ̀ghrɛɛna min mɛrem, ɓi sugtiì yɛ̀ɛ Bɛ̀ll, di fɔɔnnɛ a tiìsi ɓìɓe ɓin. "
    },
    {
        "numVerset": "ACT.3.20",
        "verset": "Fɔlɔɔ nnɛ Kan à rì ɓiì romìì ɓyààmɛ̀n ɓi rifɔɔsɛ̀n yɛ̀ɛ à rì mìni ɓiì romìì ǹghɛɓsì-ɓum, ànɛ à pègsɛ̀ngà ɓisu wìn. Nnyɛɛ rì Yeesus Kiris. "
    },
    {
        "numVerset": "ACT.3.21",
        "verset": "Yeesus ànɛ à ka ghɛ̀ɛ̀sɛɛ kì kɔ̀kɔrii aɗyoo, à kpaŋ ɓi cààmɛ̀n ki ɓɛ ri ɓiì pɛ̀ɛ̀zii ki rɛsii ɓyom ɓìcèm ɓi mɛ̀rɛli mɛ ɓyɔ, lɔŋ yɛ̀ɛ Bɛ̀ll à kpaaghà fìɗyàɓ ɓi myɔm mɛ ɓɛkpaŋzì-ɓìɓan ɓii ɓɛ ɓɛ ɓaghà ɓɛ̀ tɛnɛn."
    },
    {
        "numVerset": "ACT.3.22",
        "verset": "Fɔɔnnɛ Moyis à kalìghà lɛ: Kan Bɛ̀ll wìn à romiì gɛ mìni ǹkpaŋzì-ɓìɓan ànɛ à ɓaa gɛ yɛ̀ɛ mɛ̀, à kì ɓa ŋwaànɛ ɓi kìlɔ̀ŋ kin, ɓì ghɛ̀ɛ̀sɛɛ kì woògh com kìcèm ki à kalii gɛ mìni. "
    },
    {
        "numVerset": "ACT.3.23",
        "verset": "Ŋwaànɛ à sɛɛtii gɛ jɛ̀ɛ̀ ì ǹkpaŋzì-ɓìɓan anɛ̀n, ɓɛ pisii gɛ nyi ɓi bàlì ì ɓum ɓɛ kilɔ̀ŋ, ɓɛ ki wey nyi."
    },
    {
        "numVerset": "ACT.3.24",
        "verset": "Ɓɛ̀kpaŋzì-ɓìɓan ɓɛ ɓɛ ɓɔɔ̀ɓɔ̀ɓsɛ̀ngà, à tumɛ̀n yì ɓi Samuɛl, ɓɛ ɓugà kìɓan ki ɓi mɛ̀ru mɛ̀n, ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm. "
    },
    {
        "numVerset": "ACT.3.25",
        "verset": "Mìni yɛɛ ri ɓɔn ɓɛ ɓɛkpaŋzì-ɓìɓan, ɓì ki ɓa ti ɓɔn ɓɛ ɓi ɓee ìnɛ Bɛ̀ll à rengà rì ɓɛ̀seŋi ɓìn, yɛ̀ɛ à kalìghà Abiraham lɛ: M̀màŋi gɛ naa yi ɓum yìcèm yi ɓi ziinɛ ɓi jɛ̀m ì dòò yɔɔ. "
    },
    {
        "numVerset": "ACT.3.26",
        "verset": "Mìni yɛɛ ri ɓumɓɛ asu ɓɛ Bɛ̀ll à ɓɔ̀ngà ǹkìì-kìsay wiì ɓisu waa, à rom yì nyi, lɛ a maŋ̀ mìni, di a ki lɛ mum bimiɗ ànɛ ɓi mìni a càɗ ɓìɓeɓtàg ɓii ɓi mɛkìkìì."
    },
    {
        "numVerset": "ACT.4.1",
        "verset": "Ɓɛ̀pìrɛɛtìrɛ̀, rì ǹkɔ̀mɛ̀n ɓɛ̀ɓèŋì naà-Bɛ̀ll, rì Ɓɛ̀sàdùsyɛŋ ɓɛ yughày di ɓɛ̀-Pyɛɛri ɓɛɛ̀ Zyaŋ ɓɛɛ̀ ka tòtog ri ɓum ɓɛ kilɔ̀ŋ. "
    },
    {
        "numVerset": "ACT.4.2",
        "verset": "Nni ɓɛ wokà bim yɛ̀ɛ ɓɛ tanɛ̀ngà lɛ ɓɛ̀-Pyɛɛri ɓɛɛ̀ rèresi ɓum ɓìɓan ɓi Bɛ̀ll, ɓɛ ɓuŋɓùŋ kìɓan ki rìghèmɓɛ̀n ɗi Yeesus, ɗì rìghèmɓɛ̀n ɗi ɓiloŋ. "
    },
    {
        "numVerset": "ACT.4.3",
        "verset": "Fɔɔnnɛ ɓɛ ɓangà ɓɔ ɓɛ pig ɓɔ ɓi naà-zày lɛ ɓɛɛ kɔri wɔɔ à kpaŋ ɓi duri-tana, lɛ cɛŋkò ki ɓaghà di ki ti. "
    },
    {
        "numVerset": "ACT.4.4",
        "verset": "Nsoò fɔlɔɔ, kìgwey ki ɓi ɓumɓɛ ɓɛ wokà jɛ̀ɛ̀ ì Bɛ̀ll ki gherɛ̀ngà, fɔɔnnɛ bàlì ì ɓɛ̀gherɛ̀n ì kpagà nunùg ɓum ɓɛ̀tɔɔsìm ɓɛtaǹ."
    },
    {
        "numVerset": "ACT.4.5",
        "verset": "Ɓi duri-tana, ɓɛ̀lànlam ɓɛ Ɓɛ̀yudɛ̀n rì ɓɛ̀sɛ̀ɛ̀mɛn ɓaa, rì ɓɛ̀rèsàg-ɓìdɔ̀gsɛna ɓɛ taŋzɛ̀ngà a Yorisalɛm "
    },
    {
        "numVerset": "ACT.4.6",
        "verset": "ɗì ǹkɔ̀mɛ̀n-ɓɛ̀pìrɛɛtìrɛ̀ ɓɛgwey ànɛ̀ lɛ Ann, rì Kayif, rì Zyaŋ, rì Alɛgsaŋdirɛ ri ɓum ɓɛ̀cèm ɓɛ ɓi naà-ɓum ì ɓɛ̀pìrɛɛtìrɛ̀ ɓɛgwey. "
    },
    {
        "numVerset": "ACT.4.7",
        "verset": "Fɔɔnnɛ ɓɛ rɛsìghà ɓɛ̀-Pyɛɛri ɓɛɛ̀ Zyaŋ ɓi nyìinyìm wàà, ɓɛ tɔg ɓɔ lɛ: Ɓi-tèɗ aɗi, ǹsoò lɛ̀ ɓi ɗii ɗì ghɛn innɛ ɓìi nwɔ̀ɔ̀zii ŋwaànɛ̀n? "
    },
    {
        "numVerset": "ACT.4.8",
        "verset": "Nni Pyɛɛri, ǹɗonɛn ri Kìtɛntɛ̀ɛ̀n ki Ǹghay, à ɓàkà ɓɔ lɛ: Mìni ɓɛ̀làmì kìlɔ̀ŋ rì ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ a Isirayɛl, "
    },
    {
        "numVerset": "ACT.4.9",
        "verset": "yɛ̀ɛ ɓɛ mɛ tɔg ɓisi gɛɛ̀nɛ, kìɓan ki ɓi kìrɔɔ ki kìsɛkɛ̀rɛ̀ ki mum ki ntanɛɛ rì kɔ, lɛ ti resi yɛ̀ɛ ki mɓaa lɛ a wɔǹ, "
    },
    {
        "numVerset": "ACT.4.10",
        "verset": "ɓì ghɛ̀ɛ̀sɛɛ kì yiì ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm, kìlɔ̀ŋ ki Isirayɛl ki yi girig lɛ, ŋwaànɛ à rɛrɛlii mìni asu fɛlɛ lɛ syeesyee ɓi nyoo yìì, lɛ ìtèɗ wu ɗii ɗi Yeesus Kiris ànɛ a Nazarɛt, ànɛ ɓìi nkpani ɓi kɔrɔs aɗyoo, nyi nnɛ Bɛ̀ll àa ǹghèmzii yì a ɓìloŋ. "
    },
    {
        "numVerset": "ACT.4.11",
        "verset": "Yeesus à rì yɛ̀ɛ gɔ̀g ìnɛ ɓɛ̀toŋì-mɛɛ ɓɛ makà, yɛ̀ɛ ki ghalà kìlèmì ki ǹtɔn à mɛɛ."
    },
    {
        "numVerset": "ACT.4.12",
        "verset": "Mum à rì lɔŋ ɓiì ɓaà rì cɛɓ lɛ nyi, ɓisuulɛ Bɛ̀ll à faghà ɓi ɓum ɗii ɗidɛŋ fɛ ɓi ziinɛ ɗi ɗi ri rì ìtèɗ wulɛ, ɗi fa ɓìsi cɛɓ."
    },
    {
        "numVerset": "ACT.4.13",
        "verset": "Ɓumɓɛ ɓɛ yɔɔ̀yɔ̀mzìghà ɓɛ̀-Pyɛɛri, ɓɛ kuuràkà lɛ, ɓɛ ghɛngà lɛ, Pyɛɛri rì Zyaŋ ɓɛɛ̀ ɓàɓag ɓɔ, kɛ̀ɛ̀ ìris ɓi ǹɗem, ɓɛ ghɛɛ̀dì lɛ, ɓɛ ɓaghà ɓum ɓɛ zɛy ɓɛ ɓɛ yighà ɓi sùkurù, ɓɛ yi min lɛ, ɓɛ ɓaghà ɓumɓɛ ɓɛ kɛɛ̀kɛ̀ɛ̀ghà ǹɗaŋ ɗi Yeesus. "
    },
    {
        "numVerset": "ACT.4.14",
        "verset": "Nni yɛ̀ɛ ŋwaànɛ à wɔ̀ngà ànɛn à ɓaghà ɓɔ ɓi nwɔŋì, fɔɔnnɛ ɓɛ rɔɓkà ɓɛ kɛɛ̀ yi com ki ɓɛɛ pɛɛ̀zi ɓɛ̀-Pyɛɛri. "
    },
    {
        "numVerset": "ACT.4.15",
        "verset": "Nni ɓɛ tɔkà lɛ ɓɛɛ ka kpaŋzi ɓɔ ɓi ɗyɔ̀m di ɓɔɔ rɔ̀ɓ kìnyolɛɛ ɓɔrìɓɔ, lɛ ɓɛɛ teɗ bimiɗ à ǹɗɛli ɓi kìɓan kiǹ. "
    },
    {
        "numVerset": "ACT.4.16",
        "verset": "Ɓɛ tɔɔ̀tɔ̀ɔ̀ghrɛ̀ngà lɛ: Ti ki la ri ɓumɓɛ? Lɛ, ɓum ɓɛ̀cèm ɓɛ a Yorisalɛm ɓɛ mɛ yi lɛ tɛntɛ̀ɛ̀n lɛ, ɓɔ yɛɛ nkìi dàm ì kìɓan ìnɛ, wɔ̀lɛ ɓìsii ki yin lɛ tì teɗ nyoey lɛ ɓɔ yɛɛ nkìi kìɓan kiǹ. "
    },
    {
        "numVerset": "ACT.4.17",
        "verset": "Nni ɓi ɗi lɛ ɓɔlɛ ànɛ kɛ̀ɛ ɓiisɛn ki sàa, ti rɔ̀gsɛɛna ɓɔ lɛ, i ɓɛ kpaatii mum kìɓan ki ki rarɛ̀n ɗì ɗii ɗi Yeesus di ɓɛ ri ɓiì ghɛɛ̀. "
    },
    {
        "numVerset": "ACT.4.18",
        "verset": "Fɔɔnnɛ ɓɛ reŋìghà tì min ɓɔ, ɓɛ reèg ɓɔ ìsuùcèm lɛ, ɓɛ̀ kɛɛ̀ ɓùŋdi ɗii ɗi Yeesus, ɓɛ kɛɛ̀ ki rèresiti ɓum ɗii diǹ. "
    },
    {
        "numVerset": "ACT.4.19",
        "verset": "Ɓɛ̀-Pyɛɛri ɓɛɛ̀ Zyaŋ ɓɛ ɓaàg ɓɔ lɛ: Ghɛɛna mìniìɓɔmiɗ, ǹkòo ki ri lɛ saaɗ ɓi mis mɛ Bɛ̀ll lɛ, ti ki mìni mɛ̀wog à cee Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.4.20",
        "verset": "Lɛ ɓìsii yin lɛ tì rɔ̀ɓ lɛ tì kpaa ɓi kiɓan ki ti ghɛngà, tì ki wog. "
    },
    {
        "numVerset": "ACT.4.21",
        "verset": "Fɔɔnnɛ ɓɛ̀yɔ̀mzì-ɓɔ, ɓɛ sagɛ̀ngà tì ɓɔ, ɓɛ ki caɗ min ɓɔ, di ɓɛ mɛ rɔɓ ɓɛ̀ kɛɛ̀ yi yɛ̀ɛ ɓɛɛ pɔnɔ̀si ɓɔ ɓisuulɛ, kìlɔ̀ŋ kìcèm ki keèkèmzìghà Bɛ̀ll ɓisuu dàm ì kìɓan inɛ̀n. "
    },
    {
        "numVerset": "ACT.4.22",
        "verset": "Ŋwaànɛ à wɔ̀ngà dàm ì rìwɔ̀n ànɛn, à ɓaghà di a mɛ cee bèg mɛ̀tin mɛɓɛɛ̀."
    },
    {
        "numVerset": "ACT.4.23",
        "verset": "Yɛ̀ɛ ɓɛ caɗkày ɓɛ̀-Pyɛɛri ɓɛɛ̀ Zyaŋ, ɓɛ kɛngà kì tanɛɛ ɓɛgeni ɓaa, ɓɛ kali ɓɔ ɓìɓan ɓi ɓɛ̀pìrɛɛtìrɛ̀ ɓɛgwey rì ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ ɓi kìlɔ̀ŋ ɓɛ rɔgsɛ̀ngà ɓɔ lɛ, ɓɛ̀ kɛɛ̀ kì ti. "
    },
    {
        "numVerset": "ACT.4.24",
        "verset": "Yɛ̀ɛ ɓɛ wokà ɓìɓan ɓiǹ nni ɓɔɔ̀cèm ɓɛ pɛsìghà jɛ̀ɛ̀ ǹɗaŋ ɓɛ ɓɔŋzì Bɛ̀ll lɛ: Kan, wɔ̀ yɛɛ kighà lɛ rì ɗyoo, rì zi, rì rìɓày à kìkòn, rì ɓyom ɓìcèm ɓi ɓi ri miì; "
    },
    {
        "numVerset": "ACT.4.25",
        "verset": "wɔ̀ yɛɛ kpaaghà rì ìtèɗ wu Kitɛntɛ̀ɛ̀n ki Nghay, ɓi ŋwɔm wu seŋi wìs Davit ànɛ à ɓaghà ǹkìì-kìsay wɔɔ̀ lɛ: Ɓisuucɛ nnɛ ɓɛ̀nyùùghnyùùgh ɓɛ ri fɛlɛ ɓi ɓìlɔ̀ŋ? Ɓisuucɛ nnɛ ɓìlɔ̀ŋ ɓi taŋzɛɛ ɓìtɔ̀kɔ̀ ɓi zɛy rì zɛy? "
    },
    {
        "numVerset": "ACT.4.26",
        "verset": "Mɛ̀fòm mɛgwey mɛ ɓi ziinɛ mɛ ramiì wɛ̀y, mɛ̀fòm mɛ sàgsàg mɛ ɓasɛ̀n yì kìbyɔg kìfog lɛ mɛɛ ɗuù rì Kan, rì Mèsii wiì."
    },
    {
        "numVerset": "ACT.4.27",
        "verset": "Ɓi saaɗ, ɗì Eroodɛ rì Pɔŋs-Pilat ɓɛ mɓasɛɛ rì ɓɛ̀kèn, ri mɛ̀kuu mɛ a Isirayɛl ɓi ban ìnɛ, lɛ ɓɛɛ ɗuù rì Yeesus ànɛ à rì ǹkìì-kìsay wɔɔ̀ à ǹtɛnɛn ànɛ ù rɛsìghà. "
    },
    {
        "numVerset": "ACT.4.28",
        "verset": "Ɓìɓan ɓi ù lokà kì fèegh ɓi-tèɗ wɔɔ, rì ɓi rìkɔ̀n ɗyɔɔ lɛ ɓi ri ɓiì kìlɛɛ, ɓyɛɛ̀ɓi ɓɛ nɗoòzii lɔ̀ɔ̀. "
    },
    {
        "numVerset": "ACT.4.29",
        "verset": "Nni ɓigomìnɛ, Kan, ghɛna yɛɛ̀ ɓɛɛ̀ sàasagɛ̀n ɓìsi, dì u fa ɓɛ̀kìì-ɓìsay ɓɔɔ ìtèɗ wulɛ, ɓɛɛ ghagsi jɛ̀ɛ̀ yɔ̀ɔ̀ rì kìghɛɛsii kicèm. "
    },
    {
        "numVerset": "ACT.4.30",
        "verset": "Nàmas̀ càg kɔɔ lɛ ɓum ɓɛɛ̀ wɔ̀nwɔn tìroɓ, ɓɛ̀koŋnyoo ri dàm yi ɓiɓan ɓi kiìkìlɛ̀n ɓi ɗii ɗi Yeesus ànɛ àrì ǹkìì-kìsay wɔɔ à ntɛnɛn."
    },
    {
        "numVerset": "ACT.4.31",
        "verset": "Yɛ̀ɛ ɓɛ legsìghà bɔ̀ŋzɛ̀n yàà inɛ̀n, mɛɛ mɛ ɓɛ ɓaghà wɔɔ ɓɛtaŋzɛn mɛ nyɛŋɗɛ̀ngà, fɔɔnnɛ ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ rongà rì Kìtɛntɛ̀ɛ̀n ki Nghay, ɓɛ ki ghaaghagsì Ɓɔlɛ à Bɛ̀ll rì ntyweeyi ɓi ǹɗem."
    },
    {
        "numVerset": "ACT.4.32",
        "verset": "Ǹɗaŋ wu ɓɛgherɛ̀n wu ɓaghà ǹɗem wùfog, ɓɛ̀fèg ɓɛ̀fog, kɛ̀ɛ̀ ŋwaàdɛŋ ànɛ ɓi ɓɔ ànɛ à ɓaghà lɛ à kalì lɛ ɓyom ɓi à rì ɗì ɓyɔ ɓi ri ɓiŋkii cɛ̀ncii, wɔ̀lɛ ɓyom ɓyaa ɓi ɓaghà ɓisu waa ɓɛsɛ̀ɛ̀ ɓɛ̀cèm. "
    },
    {
        "numVerset": "ACT.4.33",
        "verset": "Ɓɛkɛ̀nì-fìtom ɓɛ kpaakpààghà ɓum kìɓan ki righèmɓɛ̀n ɗi Kan Yeesus rì ìtèɗ lɛɛ̀gwey, fɔɔnnɛ coo geesɛ̀n ì Bɛ̀ll ì rongà a ɓɔɔ̀cèm. "
    },
    {
        "numVerset": "ACT.4.34",
        "verset": "Ŋwaàdɛŋ à yɛɓɛ̀ngà ɓi com ɓi nyìinyìm wàà lɛ, ɓɛ̀roɓɛ ɓɛ ɓaghà rì dɛm, rì ɓɛ ɓɛ ɓaghà rì mɛɛ ɓɛ kakàɓkà ɓyom ɓìn, ɓɛ yuyù rì mɔ̀ɔ̀ni mɛ miì "
    },
    {
        "numVerset": "ACT.4.35",
        "verset": "ɓɛ fafà mɔ rì ɓɛ̀kɛ̀nì-fìtom, ɓɛ kaɓsàg mɔ yɛ̀ɛ mum bimiɗ a teɗ gàɓ ìnɛ ì ghɛ̀ɛ̀sɛɛ ɗi nyi..."
    },
    {
        "numVerset": "ACT.4.36",
        "verset": "Yoosɛɓ ànɛ à ɓaghà ɓi boo ì ɓum ì Levi ìnɛ ɓi ban ìnɛ lɛ Siipirɛ, nyi nnɛ ɓɛ̀kɛ̀nì-fìtom ɓɛ nkpɔgì lɛ Ɓarinaɓas, yɛɛ lɔɔ lɛ ŋwaà-mɛ̀fegsɛn, "
    },
    {
        "numVerset": "ACT.4.37",
        "verset": "à kàɓkà dɛm inɛ à ɓaghà rì yɔ̀, à yù kì faà mɔ̀ɔ̀ni mɛ miì rì ɓɛ̀kɛ̀nì-fìtom."
    },
    {
        "numVerset": "ACT.5.1",
        "verset": "Wɔ̀lɛ ŋwaàdɛŋ ɗii lɛ, Ananyas ɓɛɛ̀ Safira à giy ɓɛ Kaɓkà kìden kaa ki zi. "
    },
    {
        "numVerset": "ACT.5.2",
        "verset": "Nni Ananyas a ghaɓìghà gàɓ ì mɔ̀ɔ̀ni, à kɛ̀n ki faà gàɓ ìmbog rì ɓɛ̀kɛ̀nì-fìtom; giy a yighà kìɓan kiǹ. "
    },
    {
        "numVerset": "ACT.5.3",
        "verset": "Fɔɔnnɛ Pyɛɛri à kalighà Ananyas lɛ: Ananyas, Satàn a ràgɛɛ ɓà wɔ ri ǹɗem fɛlɛ lɛ cɛ yɔ? Ù pwàa Kìtɛntɛ̀ɛ̀n ki Nghay ù nyam gàɓ ì mɔ̀ɔ̀ni ìnɛ ɓi kiden ki zi ki wɔ̀ɔ ǹkàɓi? "
    },
    {
        "numVerset": "ACT.5.4",
        "verset": "Yɛ̀ɛ wɔ̀ɔ nka kaɓ ɓi jàŋ inɛ̀n, ìi ǹɗì jàŋ yɔɔ̀, yɛ̀ɛ wɔ̀ɔ nki kàɓi yɔ̀, mɔ̀ɔ̀ni mɛ miì mɛ rì mɔ̀ɔ̀ni mɔɔ, nni fèg ànɛ lɛ u ki rìkuu ɗi kiɓan ɗi ù kìi ɗi, à rìì wɔ̀ fe? Yiti lɛ: Àa ɓum ɓɛɛ̀ɓɛ ù pwàa, lɔŋ Bɛ̀ll innɛ ù pwàa. "
    },
    {
        "numVerset": "ACT.5.5",
        "verset": "Yɛ̀ɛ Ananyas à wokà ɓìtòkì ɓi Pyɛɛri ɓiǹ, nni à kpìghà, à wu. Fɔɔnnɛ coo iris wu ɓangà ɓum ɓɛ̀cèm ɓɛ ɓɛ wokà kìɓan kiǹ. "
    },
    {
        "numVerset": "ACT.5.6",
        "verset": "Ɓɛ̀dɛlì ɓɛ ɓum ɓɛ yughày rì com ki lɛ, ɓɛɛ lɔg kiloŋ kii miì, ɓɛ pɛsì min kɔ, ɓɛ kɛǹ kì ɓòmi."
    },
    {
        "numVerset": "ACT.5.7",
        "verset": "Di cààmɛ̀n kaa ghaàgh fɛlɛ yɛ̀ɛ ɓɛ̀hawò ɓɛraa, nnɛ gili Ananyas à yùghày, kɛ̀ɛ yi com ki ki kilɛ̀ngà. "
    },
    {
        "numVerset": "ACT.5.8",
        "verset": "Nni Pyɛɛri à tɔkà nyi lɛ: Kali ɓà mɛ, mɔ̀ɔ̀ni mɛ̀cèm mɛ ɓi zi inɛ ɓìi nkàɓi mɛɛ ri lɛ? Giɓ anɛ̀n à ɓàg lɛ: Ɛ̀ɛ̀ mɔ yɛɛ ri lɔɔ mɛcèm. "
    },
    {
        "numVerset": "ACT.5.9",
        "verset": "Nni Pyɛɛri à kpaaghà nyi lɛ: Cɛ kɛɛ yaa kìi lɛ ɓi woòghrɛn jɛ̀ɛ̀ lɛ, ɓi feèghrɛn Kìtɛntɛ̀ɛ̀n ki Nghay ki Kan? Ghɛna, ɓumɓɛ ɓɛ ɓomiì yii wɔɔ̀ ɓɛɛ ti lɛ asuunaa, ɓɛɛ teɗ wɔ̀ girig. "
    },
    {
        "numVerset": "ACT.5.10",
        "verset": "Bi cààmɛ̀n kɔm̀ kiǹ innɛ à ghàskà kì kpìi a mɛ̀kòò mɛ Pyɛɛri, à wu. Ɓɛ̀dɛlì ɓɛ ɓum ɓɛ ɗiŋìì, ɓɛ tanɛ̀n nyi kìloŋ, ɓɛ pɛsì nyi, ɓɛ kɛn kì ɓòmi ɓi ǹwɔŋì wu zɔ̀ŋ ì yii wiì. "
    },
    {
        "numVerset": "ACT.5.11",
        "verset": "Fɔɔnnɛ coo iris wu ɓangà kìseŋi kìcèm rì ɓum ɓɛ̀cèm ɓɛ ɓɛ wokà kìɓan kiǹ."
    },
    {
        "numVerset": "ACT.5.12",
        "verset": "Ɓɛ̀kɛ̀nì-fìtom ɓɛ kikìghà dàm, rì ɓɛ̀koŋnyoo ɓɛ ɓiɓan lɛɛ̀gwey ɓi kìlɔ̀ŋ. Ɓɛ̀gherɛ̀n ɓɛ ǹti ɓɛ rɛlàg ǹɗaŋ ɓi tuùtuu ànɛ ɓisuunaa wu naà-Bɛ̀ll wu Salomɔŋ. "
    },
    {
        "numVerset": "ACT.5.13",
        "verset": "Kìɓan kifog, ŋwaàdɛŋ ànɛ à ghɛɛsìghà lɛ a rarɛn ɗì ɓɔ, à ɓaghà ɓì, nsoò fɔlɔɔ ɓum ɓɛ kilɔ̀ŋ ɓɛ sɛsɛ̀kà ɓɔ lɛɛ̀gwey. "
    },
    {
        "numVerset": "ACT.5.14",
        "verset": "Fɔɔnnɛ bàlì ì ɓumɓɛ ɓɛ yuyùghà kì gherɛɛ Kan, lɛ rì ɓɛ̀yiɓ ɗì ɓɛ̀baŋì ì ɓɔɓɔ̀kà mɓɔɓɔghɛn. "
    },
    {
        "numVerset": "ACT.5.15",
        "verset": "Nni ɓɛ yuyùghà ɗì ɓɛ̀roroɓ ɓi ɓìɓàà, ɓɛ nɔŋzàg ɓɔ ɓi ɓɛ̀kon rì ɓi ɓìkàrà lɛ, i Pyɛɛri à ti ɓiì ghaghii, nsoò cììziŋ kii ki kom roàdɛŋ. "
    },
    {
        "numVerset": "ACT.5.16",
        "verset": "Ɓìtuu ɓi ɓum ɓi ɓi bàn yi ɓi mɛ̀wɔŋì, ɓi yuyùy a Yorisalɛm ɗì ɓɛ̀roroɓ, ɗì ɓumɓɛ ɓìɓeɓtàg ɓi mɛghay ɓi yeèyèèsìghà, ɓɛ ki wɔ̀ɔwɔɔ̀zì ɓɔ ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm."
    },
    {
        "numVerset": "ACT.5.17",
        "verset": "Fɔɔnnɛ ǹkɔ̀m̀ɛn ɓɛ̀pìrɛɛtìrɛ̀ ɓɛgwey, ri ɓumɓɛ à ɓaghà rì ɓɔ, ɓɛ ɓɛ ɓaghà ɓi ǹɗaŋ wu Ɓɛ̀sàdùsyɛŋ ɓɛ wokà bim lɛɛ̀gwey ri ɓɛ̀kɛ̀nì-fìtom. "
    },
    {
        "numVerset": "ACT.5.18",
        "verset": "Ɓɛ ɓangì ɓɔ, ɓɛ pig ɓɔ ɓi naà-zày. "
    },
    {
        "numVerset": "ACT.5.19",
        "verset": "Nni ŋwaà-fìtom à Kan à yùghà rì ìru, à nɛmgì mɛ̀suunaa mɛ naà-zày, à kpaŋzì ɓɛ̀kɛ̀nì-fìtom, à ki kali ɓɔ lɛ: "
    },
    {
        "numVerset": "ACT.5.20",
        "verset": "Kɛ̀ɛna ɓi naà-Bɛ̀ll, ɓi kakali ɓum ɓìɓan ɓìcèm ɓi ɓi komi cɛɓ ki. "
    },
    {
        "numVerset": "ACT.5.21",
        "verset": "Yɛ̀ɛ ɓɛ wokà fɔlɔɔ, nni ɓɛ pongà ɓi naà-Bɛ̀ll ɓɛ tumɛ̀n ɓum ɗì rèrèsì ɗi ɓiɓan ɓiǹ. Fɔɔnnɛ ǹkɔ̀mɛ̀n ɓɛ̀pìrɛɛtìrɛ̀ ɓɛgwey, rì ǹɗaŋ wii wu ɓum ɓɛ yughày, ɓɛ reŋɗɛ̀n ǹtaŋzɛn wu Ɓɛ̀yudɛ̀n wu lɛ Sànèdìrɛŋ, rì ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ̀cèm ɓɛ a Isirayɛl, ɓɛ rom min ɓɛ̀sujàà lɛ ɓɛɛ kɛǹ yì kì terì ɓɛ̀kɛ̀nì-fìtom ɓi naà-zày. "
    },
    {
        "numVerset": "ACT.5.22",
        "verset": "Yɛ̀ɛ ɓɛ̀sujàà ɓɛ kpagà ɓi naà-zày, ɓɛ̀ kɛɛ̀ tanɛn ɓɔ wɔɔ, nni ɓɛ sugtìghày kì kalii ɓumɓɛ ɓi Sànèdìrɛŋ lɛ: "
    },
    {
        "numVerset": "ACT.5.23",
        "verset": "Tì tanɛɛ yì lɔŋ naà-zày ǹɗogakɛn lɛ gbàg-gbààg. Ɓɛ̀ɓèŋì naà-zày ɓɛ̀ rɛrɛliyɛn lɔŋ a mɛ̀suunaa wɔ̀lɛ, yɛ̀ɛ ti ŋwàri mɛ̀suunaa, tyɛ̀ ki tanɛn mum ɓi ɗùm nsoò bog."
    },
    {
        "numVerset": "ACT.5.24",
        "verset": "Nni yɛ̀ɛ ǹkɔ̀mɛ̀n naà-Bɛ̀ll ɗì ɓɛ̀pìrɛɛtìrɛ̀ ɓɛgwey ɓɛ wokà fɔlɔɔ, ki yeesì ɓɔ lannɛ ɓɛ̀kɛ̀nì-fìtom ɓɛ kighà lɛ ɓɛɛ silì ɓi naà-zày. Ɓɛ tɔɔ̀tɔ̀ɔ̀ghrɛ̀n lɛ: Kìɓan ki ki ri ɓiì ɓaà la? "
    },
    {
        "numVerset": "ACT.5.25",
        "verset": "Fɔɔnnɛ ŋwaàdɛŋ à yùghày ɓɔ kìkalii lɛ: Ɓì ghɛɛ, ɓumɓɛ ɓìi ǹfoŋi ɓi naà-zày, ɓɛ ri ɓi naà-Bɛ̀ll ɓi rìrèsàg ɗi ɓum."
    },
    {
        "numVerset": "ACT.5.26",
        "verset": "Nni ǹkɔ̀mɛ̀n naà-Bɛ̀ll à kɛ̀ngà rì ɓɛ̀sujàà, ɓɛ teɗ yì ɓɛ̀kɛ̀nì-fìtom, lɛ tɛ̀tɛ̀rɛ̀ɛ̀, lɛ ɓɛ̀sujàà ɓɔmiɗ ɓɛ rirìsìghà lɛ ɓum ɓɛ ri ɓɔ ɓiì rogii gɔ̀g. "
    },
    {
        "numVerset": "ACT.5.27",
        "verset": "Yɛ̀ɛ ɓɛ yughày rì ɓɔ a Sànèdìrɛŋ, ǹkɔ̀mɛ̀n ɓɛ̀pìrɛɛtìrɛ̀ àgwey à tumɛ̀n ɓɔ rìtɔg ɗi mɛtɔɔ̀tɔɔgh "
    },
    {
        "numVerset": "ACT.5.28",
        "verset": "à kpaa lɛ: Mɛ̀ɛ ǹti tìi ǹɗɔ̀gsɛɛ mìni syeesyee à rìrɔ̀gsɛ̀n lɛ, kɛ̀ ɓi rèsi ti mum ɗii dìn? Nni ghɛɛna com ki ɓì kìi, ɓì sààtii rìrèsì ɗiǹ ɓi bàn ì Yorisalɛm bimiɗ, ɓi kì kɔ̀n yɛ̀ɛ di ɓyàa saghii ɓìsi rìwu ɗi ŋwaànɛ̀n ɓi ǹto."
    },
    {
        "numVerset": "ACT.5.29",
        "verset": "Nni Pyɛɛri rì ɓɛ̀kɛ̀nì-fìtom ɓɛ ɓakà lɛ: Bɛ̀ll nnɛ mum à ghɛ̀ɛ̀sɛɛ kì kìi mɛwog, à cee ɓum. "
    },
    {
        "numVerset": "ACT.5.30",
        "verset": "Bɛ̀ll à ɓɛ̀seŋi ɓìs àa ǹghèmzii Yeesus ànɛ ɓìi ǹwoli di ɓi kpani ɓi kɔrɔs. "
    },
    {
        "numVerset": "ACT.5.31",
        "verset": "Nyi nnɛ Bɛ̀ll àa m̀pɛ̀sii aɗyoo, rì weèlem wìì, lɛ a ɓa lɛ, nyi rìfòm, nyi ǹghɛɓsì-ɓum ànɛ à rì ɓiì nɛmì Isirayɛl bee ìnɛ lɛ ɓɛɛ lɔɔ̀ghrɛn mɛ̀rem di Bɛ̀ll a cenɛn ɓɔ ɓìɓe ɓyaa. "
    },
    {
        "numVerset": "ACT.5.32",
        "verset": "Tì rì ɓɛ̀wusìnɛ̀ɗ ɓɛ ɓi ɓìɓan ɓiǹ lɛ, rì ɓìsi, rì Kìtɛntɛ̀ɛ̀n ki Nghay ki Bɛ̀ll àa ǹɗomiì ɓumɓɛ ɓɛɛ̀ kìki nyi mɛ̀wog."
    },
    {
        "numVerset": "ACT.5.33",
        "verset": "Fɔɔnnɛ bim i kìghà ɓumɓɛ ɓi ǹtaŋzɛn wiǹ lɛɛ̀gwey yɛ̀ɛ ɓɛ wokà ɓìtòkì ɓiǹ, ɓɛ feg lɛ ɓɛɛ cuusi ɓɛ̀kɛ̀nì-fìtom, "
    },
    {
        "numVerset": "ACT.5.34",
        "verset": "wɔ̀lɛ ŋwaàdɛŋ ànɛ ɓi ǹɗaŋ wu Ɓɛ̀fàrìzyɛŋ ɗii lɛ Gamalyɛl, ǹɗèsàg ɓìɓan ɓi Bɛ̀ll ànɛ ɓum ɓɛ̀cèm ɓɛ kuuràkà, à pɛ̀sɛ̀ngà aɗyoo ɓi nyìinyìm à Sànèdìrɛŋ, à tɔg lɛ ɓɛɛ ka kpaŋzi ɓɛ̀kɛ̀nì-fìtom ɓidan. "
    },
    {
        "numVerset": "ACT.5.35",
        "verset": "À kpaa min ɓum ɓɛ ǹtaŋzɛn lɛ: Mìni ɓumɓɛ a Isirayɛl, konaaghna rì com ki ɓi fèfeg kiǹ lɛ ɓi ki rì ɓumɓɛ; "
    },
    {
        "numVerset": "ACT.5.36",
        "verset": "lɛ, ki ka finɛn ɓì yɛ̀ɛ ŋwaàdɛŋ lɛ Tedas à peeghày fɛ à yèèghyègsì ɓum lɛ nyii rì bimiɗ à mum à kpaŋ yɛ̀ɛ ɓum ɓɛ nɔɔ̀tìghà nyi nunùg ɓum ɓɛ̀hɔnɗɛ̀ɗ ɓɛnin, nni yɛ̀ɛ ɓɛ wolà ŋwaànɛ̀n ɓum ɓɛ̀cèm ɓɛ ɓɛ nɔɔ̀tìghà nyi ɓɛ sanì, com ki ɓɛ mɛɛ̀ kìghà kɔɔ duŋɛ̀n fɔlɔɔ. "
    },
    {
        "numVerset": "ACT.5.37",
        "verset": "Ajɛ̀m ì Tedas, ɓi cààmɛ̀n ki bàlì ì kìlɛ̀ngà, ŋwaànɛ a Galile lɛ Zyudas à yùghày, à syòŋ ɓum lɛɛ̀gwey, nni yɛ̀ɛ ɓɛ wootìghà nyi, ɓum ɓɛ̀cèm ɓɛ à syògà ɓɛǹ ɓɛ sanì. "
    },
    {
        "numVerset": "ACT.5.38",
        "verset": "Nni mɛ̀ ǹkalii mìni ɓigomìnɛ lɛ: kɛ̀ ɓi fifiɓi ti kìɓan ki ɓumɓɛ, càrina gì ɓɔ, ɓɛɛ ghaagh; ɓisuulɛ i ki ri lɛ mum yɛɛ faa bɔ ɗyomzɛ̀n ɗiǹ, kìɓan ki ɓɛɛ̀ kìkì kaa ghay ɓi. "
    },
    {
        "numVerset": "ACT.5.39",
        "verset": "Kìɓan kifog, i Bɛ̀ll yɛɛ ǹfaa ɓɔ ɗyomzɛ̀n ɗiǹ, ɓyàa ghɛn ɓi bee inɛ lɛ ɓi yogsì kìɓan ki ɓɛɛ̀ kìkì. Konaaghna lɛ, kɛ̀ ɓi ki ram wɛ̀y rì Bɛ̀ll."
    },
    {
        "numVerset": "ACT.5.40",
        "verset": "Fɔɔnnɛ ɓum ɓɛmbog ɓɛ sɛkà rìkpaa ɗi Gamalyɛl ɗiǹ, nni ɓɛ reŋìghày tì ɓɛ̀kɛ̀nì-fìtom, ɓɛ ɓog ɓɔ ɓi kìtòn, ɓɛ rɔgsɛ̀n ɓɔ lɛ, ɓɛ̀ kɛɛ̀ kpaati ɓum kìɓan ki Yeesus, ɓɛ ki càɗ min ɓɔ."
    },
    {
        "numVerset": "ACT.5.41",
        "verset": "Fɔɔnnɛ ɓɛ̀kɛ̀nì-fìtom ɓɛ pɛsɛ̀ngày a Sànèdìrɛŋ ɗì coo kìnyàà ɓi nɗem lɛ Bɛ̀ll àa ǹghɛɛ lɛ, ki rì syeesyee à kiɓan lɛ, ɓɔɔ ghɛn mɛ̀tɔɓ lɛ, ɗii ɗi Yeesus. "
    },
    {
        "numVerset": "ACT.5.42",
        "verset": "Nni fɔɔnnɛ ɓɛ fɔlà ɓi rirèsì, ɗì rìghagsì ɗi Syeesyee à Ɓɔlɛ à Yeesus Kiris ɓi naà-Bɛ̀ll, ɗì ɓi ɓɛ̀naa ɓaa ɓɛŋwos ɓɛ̀cèm."
    },
    {
        "numVerset": "ACT.6.1",
        "verset": "Ɓi cààmɛ̀n kiǹ, yɛ̀ɛ bàlì ì ɓɛ̀gherɛ̀n ì tèèghtèghɛ̀ngà nni ɓumɓɛ ɓɛ totòkà rìgìrɛg ɓɛ tumɛ̀ngà rìcɛɛ̀cɛ̀mdɛ̀n ɗi ɓɛroɓɛ ɓɛ totòkà kìtòkì ki Ɓɛ̀yudɛ̀n, ɓisuulɛ ɓɛ ǹti ɓɛ ɗimzàg mɛ̀kpɔɓ maa ɓi kàɓ à ɓìɗilàg ànɛ ɓɛ ǹkìlàg ɓɛ̀ŋwos ɓɛ̀cèm. "
    },
    {
        "numVerset": "ACT.6.2",
        "verset": "Ɓɛ̀kɛ̀nì-fìtom ǹtɛ̀ɗ ɗì ɓɛɓɛɛ̀ ɓɛ taŋzɛ̀ngà ɓɛ̀kìristɛ̀n ɓɛ̀cèm ɓɛ kpaa lɛ: Ki ghɛɛ̀sɛɛ ɓi lɛ, ti caɗ rìghagsì ɗi jɛ̀ɛ̀ ì Bɛ̀ll, lɛ ti kaàkàɓsì ɓum ɓìɗilàg. "
    },
    {
        "numVerset": "ACT.6.3",
        "verset": "Fɔɔnnɛ mìni ɓɔɔsoŋ̀, ɓì ghɛ̀ɛ̀sɛɛ kì ɓɔ̀ni ɓum taàɓɛ̀ɛ̀ ɓi nyìinyìm wiǹ, ɓɛ ɓum ɓɛ yii lɛ, ɓɛ rɔɔtaagh ɓìsyɔ̀ɔ̀, ɓɛ ki ɓa ɓɛronɛn ɗì Kìtɛntɛ̀ɛ̀n ki Nghay, rì ɗyomzɛ̀n, ɓɛɛ̀ ɓɛ ti fa kìsay ki rikàɓsì ɗi ɓiɗilàg. "
    },
    {
        "numVerset": "ACT.6.4",
        "verset": "Fɔɔnnɛ ɓìsii ri ɓiì kɛ̀ɛ asu, tì sììrɛ̀n ɓi bɔ̀ŋzɛ̀n, rì ɓi rìghagsì ɗi jɛ̀ɛ̀ ì Bɛ̀ll."
    },
    {
        "numVerset": "ACT.6.5",
        "verset": "Fèg ànɛn à kɔ̀ngà ǹɗaŋ wu ɓɛgherɛ̀n wùcèm nni ɓɛ ɓɔngà min lɛ, rì Ityɛn ànɛ à ɓaghà rì coo righerɛ̀n à ki ɓati ǹɗonɛn ri Kìtɛntɛ̀ɛ̀n ki Nghay, rì Filiɓ, rì Pikɔɔri, rì Nikanɔɔri, rì Timɔŋ, rì Parimenas, rì Nikola ànɛ à ɓaghà a Aŋtyos, à ki lɔ̀ɔ̀ghrɛn à ɗiŋì ɓi rìgherɛ̀n ɗi Ɓɛ̀yudɛ̀n. "
    },
    {
        "numVerset": "ACT.6.6",
        "verset": "Nni ɓɛ yughày rì ɓumɓɛ kitaàɓɛ̀ɛ̀, ɓɛ resì ɓɛ̀kɛ̀nì-fìtom, ɓɛ̀kɛ̀nì-fìtom, ɓɛ ɓɔŋzàg Bɛ̀ll, ɓɛ ki saaghràg ɓɔ ɓyàg ɓi nyòò."
    },
    {
        "numVerset": "ACT.6.7",
        "verset": "Fɔɔnnɛ jɛ̀ɛ̀ ì Bɛ̀ll ì kɛ̀ngà asu di yɛ̀ɛ sààsàà, ɓàlì ì ɓɛ̀gherɛ̀n ì ki ɓɔg lɛɛ̀gwey a Yorisalɛm, kìgwey ki ɓɛpìrɛɛtìrɛ̀ ki ki foŋ ǹtyweeyi ɓi Yeesus."
    },
    {
        "numVerset": "ACT.6.8",
        "verset": "Ityɛn à ɓaghà ǹɗonɛn lɛ, rì geesɛ̀n, rì ìtèɗ wu Bɛ̀ll, à kìkìghà lɛ, rì ɓɛ̀koŋnyoo ɓɛ ɓiɓan, rì dàm yi ɓiɓan ɓi nyìinyìm à kìlɔ̀ŋ. "
    },
    {
        "numVerset": "ACT.6.9",
        "verset": "Fɔɔnnɛ gàɓ ì ɓum ìdɛŋ ìnɛ ɓi naà-bɔ̀ŋzɛ̀n, ìnɛ ì ɓaghà naa ì ɓumɓɛ ɓɛ ka ɓaghà ɓɛ̀kpàn, ɓɛ nyoònyòlɛ̀ngà rì Ityɛn, ɓumɓɛ̀n ɓɛ ɓaghà Ɓɛ̀yudɛ̀n ɓɛ ɓi ɓìlɔ̀ŋ ɓi lɛ: rì Sirɛn rì Alɛgsaŋdirii, rì ɓumɓɛ a Silisii, rì ɓɛ a Azii. "
    },
    {
        "numVerset": "ACT.6.10",
        "verset": "Wɔ̀lɛ ɓɛ ɓaghà ɓi lɛ, ɓɛ yagsàg Ityɛn ɓi nyoey, ɓisuulɛ, nyii totòkà rì ɗyomzɛ̀n ɗi Kitɛntɛ̀ɛ̀n ki Nghay ki fafàghà nyi. "
    },
    {
        "numVerset": "ACT.6.11",
        "verset": "Fɔɔnnɛ ɓɛ lakìyà ɓum lɛ ɓɛɛ kpaà lɛ: Tìi nwoogh di Ityɛn a feefengì Moyis, à feèfèngì Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.6.12",
        "verset": "Ɓɛ kighà lɛ ɓum ɓɛ kilɔ̀ŋ, rì ɓɛ̀sɛ̀ɛ̀mɛn, rì ɓɛ̀rèsàg-ɓìdɔ̀gsɛna, ɓɛɛ wog bim, ɓɛ yu ɓɛ sɛn ɓi Ityɛn, ɓɛ kɛǹ ɗì nyi a Sànèdìrɛŋ. "
    },
    {
        "numVerset": "ACT.6.13",
        "verset": "Ɓɛ kɛɛ̀dì wɔɔ ri ɓɛ̀wusìnɛ̀ɗ ɓɛdɛŋ ɓɛ ɓɛ pwaapwààghà Ityɛn ɓìɓan ɓi nyoo di ɓɛɛ kpaakpaa lɛ: Ŋwaànɛ à rì lɔŋ cààmɛ̀n kìcèm ɓi rìfen ɗi naà-Bɛ̀ll, rì ɓìdɔ̀gsɛna ɓi Moyis. "
    },
    {
        "numVerset": "ACT.6.14",
        "verset": "Tìi ǹwoogh di a kakali lɛ: Yeesus ànɛ a Nazarɛt à rì ɓiì wààghii jàŋ inɛ, à ki cenɗag ɓidɔ̀gsɛna ɓi Moyis à faghà ɓìsi."
    },
    {
        "numVerset": "ACT.6.15",
        "verset": "Ɓum ɓɛ̀cèm ɓɛ ɓɛ ɓaghà ɓi kìkpanà ki ɓɛyɔ̀m ɓɛ pɛɛzìghà mis dì Ityɛn, ɓɛ ki ghɛn lɛ ìsu wii wɛɛ̀ lònlom yɛ̀ɛ wu ŋwaà-fìtom a Bɛ̀ll."
    },
    {
        "numVerset": "ACT.7.1",
        "verset": "Fɔɔnnɛ ǹkɔmɛ̀n ɓɛ̀pìrɛɛtìrɛ̀ àgwey à tɔkà min lɛ: Ki ri nya saaɗ fɔlɔɔ yɛ̀ɛ ɓɛ kpaa?"
    },
    {
        "numVerset": "ACT.7.2",
        "verset": "Ityɛn à ɓàg lɛ: Mìni ɓɛ̀geni ɓɛ̀m, rì ɓɛ̀seŋi ɓɛ̀m, ramina mɛ̀ree ɓi konag kìwoògh lɛ: Bɛ̀ll ànɛ à rì ǹkeŋkèmì à rèsɛ̀ngà yɛ̀ɛ Abiraham à seŋi wìs a ǹsɛ̀ɛ̀, cààmɛ̀n ki à ɓaghà a Mɛzopotamii, di à ka kɛn ɓi ki kɔ̀rii a Haraŋ. "
    },
    {
        "numVerset": "ACT.7.3",
        "verset": "À kpaa nyi lɛ: Pɛ̀sɛn ɓi kìlɔ̀ŋ kɔɔ, u ki ghasɛn ɗi naa yɔ̀ɔ̀ i ɓum, u kɛǹ kì kɔ̀rii ɓi kìlɔ̀ŋ ki ǹɗì wɔ̀ ɓiì rèsii. "
    },
    {
        "numVerset": "ACT.7.4",
        "verset": "Nni Abiraham à pɛsɛ̀ngà min ɓi kìlɔ̀ŋ ki lɛ Kalde, à kɛ̀n kì kɔ̀rii a Haraŋ. Wɔɔ nnɛ ki ɓaa lɛ, seŋi wìì à mɛ wu, Bɛ̀ll à kpaa nyi lɛ, a syaà yì ɓi kìlànà ki zi ki ɓì rì miì ki gɛɛ̀nɛ. "
    },
    {
        "numVerset": "ACT.7.5",
        "verset": "Kìɓan kifog, Bɛ̀ll à faghà ɓi nyi nsoò maa kìden à jàŋ ànɛ a woòghrɛn ɗì nyi ɓi jàŋ inɛ̀n, nsoò maa zyònà à zɛy rì zɛy, wɔ̀lɛ, à kàkà nyi lɛ, à ri faa gɛ nyi zi inɛ̀n, lɛ yɛ̀ɛ woòghrɛn rì nyì nsoò nyaa ki yiìdi, dòò yii yi rɔɓ rì yɔ̀; Bɛ̀ll à faghà Abiraham ǹkàg wiǹ fɔlɔɔ di à ka yin ri màn. "
    },
    {
        "numVerset": "ACT.7.6",
        "verset": "Bɛ̀ll à kpaaghà nyi lɛ: Dòò yɔɔ yi kɔ̀rii gɛ ɓi kìlɔ̀ŋ kidɛŋ, wɔɔnnɛ ɓɛ ghaasii gɛ yɔ ɓɛ̀kpàn, ɓɛ ki tɔɓ yɔ, bèg ɓɛ̀hɔnɗɛ̀ɗ ɓɛnin. "
    },
    {
        "numVerset": "ACT.7.7",
        "verset": "Kìɓan kifog kìlɔ̀ŋ ki ki ghaasii gɛ ɓɔ ɓɛ̀kpàn kiǹ, lɔŋ mɛ̀ yɛɛ yɔ̀mi gɛ kɔ; ajɛ̀m ìnɛn ɓɛ ri pɛ̀sɛɛ gɛ wɔɔ, ɓɛ yu mɛ̀ kìɓɔɔɓɔgsì fɛ ɓi jàŋ ìnɛ. "
    },
    {
        "numVerset": "ACT.7.8",
        "verset": "Fɔɔnnɛ Bɛ̀ll à faghà Abiraham kɛ̀rɛ̀n ɓi sìg à kìrèmzɛnà ki bee inɛ à rengà ɓɛɛ̀ nyi. Yɛ̀ɛ à yali min Isag, à kɛ̀ɗ nyi ɓi mɛ̀ru taàɓɛ̀ɛ̀. Isag à yay Yakɔɓ, à kɛ̀ɗ girig nyi, Yakɔɓ à kɛ̀ɗkì ɓɛ̀seŋi ɓis ɓɛ ɓɛsɛ̀ɛ̀mɛn ǹtɛ̀ɗ ɗì ɓɛɓɛɛ̀."
    },
    {
        "numVerset": "ACT.7.9",
        "verset": "Yɛ̀ɛ ɓɛ̀seŋi ɓis ɓɛ ɓɛsɛ̀ɛ̀mɛn ɓɛ ɓaghà rì ǹɗem wu yàaka ri Yoosɛɓ à geni wàà, nni ɓɛ kàɓkà nyi a Egiɓtɛn. "
    },
    {
        "numVerset": "ACT.7.10",
        "verset": "Kìɓan kifog, Bɛ̀ll à ɓaghà gàm ɗì nyi, à kwèɗ nyi ɓi mɛ̀tɔɓ mii mɛcèm; à faghà nyi ɗyomzɛ̀n, à ki kì lɛ Farawɔŋ, rìfòm ɗi a Egiɓtɛn, ɗyɛɛ keèsi nyi, ɗi ki ɓɔgsi nyi gɔmìnà a Egiɓtɛn, rì ɓi naa yìì bimiɗ."
    },
    {
        "numVerset": "ACT.7.11",
        "verset": "Fɔɔnnɛ coo zày ì kìghà ɓi kìlɔ̀ŋ ki a Egiɓtɛn kìcèm rì ki a Kanaaŋ. Ntɔɓ wu ceeghà, ɓɛ̀seŋi ɓis, ɓɛ̀ kɛɛ ghɛɛ̀di com ki ɗiyɛn. "
    },
    {
        "numVerset": "ACT.7.12",
        "verset": "Yɛ̀ɛ Yakɔɓ à wokà lɛ gèŋ ì rì a Egiɓtɛn, nni à romgà ɓɛ̀seŋi ɓis wɔɔ, ɓi gɛ̀n i ǹtonto. "
    },
    {
        "numVerset": "ACT.7.13",
        "verset": "Yɛ̀ɛ ɓɛ kɛɛdìghà wɔɔ ɓi gɛ̀n i kìɓɛ̀ɛ̀, Yoosɛɓ à kì lɛ ɓɛ̀geni ɓɛɛ remi nyi, fɔɔnnɛ Farawɔŋ à yighà min rìfuuyì ɗi Yoosɛɓ. "
    },
    {
        "numVerset": "ACT.7.14",
        "verset": "Nni Yoosɛɓ à romgà min lɛ ɓɛɛ teɗ yì, Yakɔɓ à seŋi, rì naa yìì i ɓum ìnɛ ì ɓaghà ɓum mɛ̀tin mɛraa rì ǹtɛ̀ɗ ɗì ɓɛtaǹ. "
    },
    {
        "numVerset": "ACT.7.15",
        "verset": "Fɔɔnnɛ Yakɔɓ à kɛ̀ngà min a Egiɓtɛn wɔɔnnɛ nyimiɗ, rì ɓɛ̀seŋi ɓis ɓɛ ɓɛsɛ̀ɛ̀mɛn, ɓɛ cuughà. "
    },
    {
        "numVerset": "ACT.7.16",
        "verset": "Nni ɓɛ tɛkà ɓìloŋ ɓyaa, ɓɛ kɛǹ ɗì ɓyɔ a Sikɛm, ɓɛ ɓom ɓyɔ ɓi zɔ̀ŋ ìnɛ Abiraham à làkà wɔɔ ǹlàghɛn, ri ɓɔn ɓɛ Emɔɔr."
    },
    {
        "numVerset": "ACT.7.17",
        "verset": "Yɛ̀ɛ cààmɛ̀n ki lɛ Bɛ̀ll a roòzi ǹkàg wu à kàkà Abiraham ki kɛɛ̀kɛ̀ɛ̀ghày, bàlì ì ɓum ɓis ɓɛ ɓɛ ɓaghà a Egiɓtɛn ì tèèghtèghɛ̀ngà, ɓɛ ki yaayay ti "
    },
    {
        "numVerset": "ACT.7.18",
        "verset": "à kpaŋ yɛ̀ɛ rìfòm ɗiɗɛŋ ɗi ɗi yighà ɓi Yoosɛɓ ɗi tekà rìlàmì a Egiɓtɛn. "
    },
    {
        "numVerset": "ACT.7.19",
        "verset": "Rìfòm ɗiǹ ɗyɛɛ ɓeèɓèèzɛ̀ngà boo yìs ɓi mɛ̀ghèy ɗi ki tɔ̀ɓ ɓɔ lèg ànɛ lɛ, ɓɛ ǹkàgì ɓɔ lɛ, ɓɛɛ maàg ɓɔn ɓaa, lɛ ɓɛ̀ kɛɛ̀ ghɛɓ."
    },
    {
        "numVerset": "ACT.7.20",
        "verset": "Ɓi cààmɛ̀n kiǹ innɛ Moyis à yalɛɛ; à ɓaghà rɔɔrɔɔ à man ànɛ Bɛ̀ll à Keesìghà; ɓɛ̀yalì ɓii ɓɛ ɓegà nyi naa rì naa, à kpaŋ ɓɛ̀ŋwii ɓɛraa. "
    },
    {
        "numVerset": "ACT.7.21",
        "verset": "Nni yɛ̀ɛ ɓɛ rinìghà nyi, fɔɔnnɛ gɔ̀n ì Farawɔŋ ì ɓadɛ̀ngà nyi, ì tɔɔsì nyi lɔŋ yɛ̀ɛ man wiì. "
    },
    {
        "numVerset": "ACT.7.22",
        "verset": "Ɓumɓɛ a Egiɓtɛn ɓɛ resàkà Moyis ɓìɓan ɓi ɓi kìlɔ̀ŋ kaa ɓìcèm, fɔɔnnɛ à ɓaghà kìtèetèɗ ki mum lɛ, rì ɓi ɓìtòkì ɓii, rì ɓi mɛ̀kìkìì mii."
    },
    {
        "numVerset": "ACT.7.23",
        "verset": "Nni yɛ̀ɛ à kpagà bèg mɛ̀tin mɛɓɛɛ̀ lɛ rinɗim, fɔɔnnɛ à ɓekà lɛ a kɛǹ kì ghɛɛ̀ ɓɔn ɓɛ Isirayɛl ɓɛ ɓɛgeni ɓii. "
    },
    {
        "numVerset": "ACT.7.24",
        "verset": "Yɛɛ̀ Moyis à ghɛngà di muu Egiɓtɛn a yeeyeesì gèni wìì adɛŋ, nni à kàmgà geni ànɛ ɓɛ yeeyèèsìghà ànɛn; ɓi ɗi lɛ a rɔŋ̀ kìɓan kiǹ, à wolà muu Egiɓtɛn àncèm. "
    },
    {
        "numVerset": "ACT.7.25",
        "verset": "À fèfèkà lɛ, ɓɔn ɓɛ Isirayɛl ɓɛ ɓɛgèni ɓɛ ri ɓiì ghɛɛ̀ ɓi rìkì ɗiǹ lɛ, nyi nnɛ Bɛ̀ll à romiì lɛ a ghɛɓsi ɓɔ, wɔ̀lɛ, ɓɔɔ ghɛngà ɓi kiɓan kiǹ fɔlɔɔ. "
    },
    {
        "numVerset": "ACT.7.26",
        "verset": "Nni ɓi duri tana, Moyis à tanɛ̀ngà ɓɔn ɓɛ Isirayɛl ɓɛɓɛɛ̀, di ɓɛɛ̀ ɗùùɗùù, à kɛ̀n ɓɔ kì ghasii, à kpaa ɓɔ lɛ: Ɓɔɔsoŋ̀ cɛ kɛɛ ri ɓà lɛ, mìni ɓi rìgeni, ɓì ki ciiciìzɛ̀n tì mìni rì mìni? "
    },
    {
        "numVerset": "ACT.7.27",
        "verset": "Fɔɔnnɛ roànɛ à ciìcììzìghà gèni àmbog à fengàkà Moyis, à ki tɔg nyi lɛ: Ghɛn yɛɛ nkpaa kɔm wɔ̀ lɛ, u yu ɓìsi kìlàmii, ù ki yɔ̀myɔm ɓiɓan ɓis? "
    },
    {
        "numVerset": "ACT.7.28",
        "verset": "U kɔ̀nkɔn lɛ u wey mɛ̀ yɛ̀ɛ wɔ̀ɔ ǹwoli muu Egiɓtɛn rìŋkò? "
    },
    {
        "numVerset": "ACT.7.29",
        "verset": "Yɛ̀ɛ Moyis à wokà fɔlɔɔ, nni à ghɛŋìghà, à kɛ̀n kì nyamzɛɛ ɓi kìlɔ̀ŋ ki lɛ Maɗyaŋ, wɔɔnnɛ à yalà ɓɔn ɓɛɓɛɛ̀."
    },
    {
        "numVerset": "ACT.7.30",
        "verset": "Ajɛ̀m ì bèg mɛ̀tin mɛɓɛɛ̀, nnɛ ŋ̀waàfìtom à resɛ̀ngà nyi ɓi-reɓ wu dòn ì Sinayi ì rì wɔɔ; à ɓaghà fɛlɛ yɛ̀ɛ ǹɗòò wu ɗuu wu wɛɛ̀ ròòroo ɓi kìtywìɗ. "
    },
    {
        "numVerset": "ACT.7.31",
        "verset": "Moyis à kuughràkà rìkuu ɗi com ɗi à ghɛngà ɗiǹ nni yɛ̀ɛ à mɛɛ̀ tyòŋdɛ̀ngà wɔɔ, à wog di jɛ̀ɛ̀ ì Kan ì tòòghrɛɛ, ì kpaa lɛ: "
    },
    {
        "numVerset": "ACT.7.32",
        "verset": "Mɛ̀ yɛɛ rì Bɛ̀ll à ɓɛ̀seŋi ɓɔɔ, Bɛ̀ll à Abiraham, Bɛ̀ll à Isag, Bɛ̀ll à Yakɔɓ, nni Moyis à risìghà, kɛ̀ɛ ghɛɛsi ti rìseesèè wɔɔ. "
    },
    {
        "numVerset": "ACT.7.33",
        "verset": "Fɔɔnnɛ Kan à kàlìghà Moyis lɛ: Sɔ̀ŋi ɓɛ̀siripàs ɓɔɔ, ɓisuulɛ jàŋ inɛ ù rɛrɛrii miì ìnɛ̀n, ì rì kìcèlì. "
    },
    {
        "numVerset": "ACT.7.34",
        "verset": "Mɛ̀ɛ ǹghɛɛ mɛ̀tɔɓ mɛ kilɔ̀ŋ kɛm̀ ki ki ri a Egiɓtɛn, ǹki wog bemeg yaa, fɔɔnnɛ ǹsɛnii lɛ ǹghɛɓsì ɓɔ. Nni ɓi cààmɛ̀n ki, yu, ǹɗom wɔ̀ a Egiɓtɛn."
    },
    {
        "numVerset": "ACT.7.35",
        "verset": "Moyis nyimiɗ ànɛ ɓɔn ɓɛ Isirayɛl ɓɛ ɓengà, rì jɛ̀ɛ̀ inɛ lɛ: Ghɛn yɛɛ m̀ɓɔgsii wɔ̀ rìfòm ɗi yɔ̀myɔmɛn ɓisi? Innɛ Bɛ̀ll à romgà lɛ, a lami ɓɔ, à ki kwèɗ ɓɔ ɓi rìkpàn, lɔŋ yɛ̀ɛ ŋwaà-fìtom ànɛ à ghɛngà ɓi kìtwìɗ à kpaaghà nyi. "
    },
    {
        "numVerset": "ACT.7.36",
        "verset": "Nnyɛɛ kpaŋzìghày ɓɔn ɓɛ Isirayɛl a Egiɓtɛn di a kìki ɓɛ̀koŋnyoo ɓɛ ɓiɓan rì dàm yi ɓiɓan à tumɛ̀n a Egiɓtɛn à kpaŋ ɓi rìɓày à m̀ɓàŋ rì ɓi reɓ bèg mɛ̀tin mɛɓɛɛ̀. "
    },
    {
        "numVerset": "ACT.7.37",
        "verset": "Lɔŋ Moyis ànɛ̀n yɛɛ kpaaghà ɓɔn ɓɛ Isirayɛl lɛ: Bɛ̀ll à romiì gɛ ŋwaàdɛŋ ànɛ ɓi boo yìn i ɓum, lɛ a ɓa ǹkpaŋzì-ɓìɓan fɛlɛ yɛ̀ɛ mɛ̀. "
    },
    {
        "numVerset": "ACT.7.38",
        "verset": "Yɛ̀ɛ kìlɔ̀ŋ ki taŋzɛ̀ngà ɓi-reɓ, Moyis yɛɛ ɓaghà ɓi nyìinyìm ànɛ lɛ, rì ɓɛ̀seŋi ɓis rì ŋwaà-fìtom anɛ à tòtòkà ɗì nyi ɓi dòn ì Sinayi. Nnyɛɛ ghaɓkà jɛ̀ɛ̀ yi Bɛ̀ll yi yi ri cem lɛ a ghagsi mìni yɔ. "
    },
    {
        "numVerset": "ACT.7.39",
        "verset": "Kìɓan kifog ɓɛ̀seŋi ɓis ɓɛ nɔɔ̀tìghà ɓi deɓ yii, ɓɛ ɓengà yɔ, ɓɛ kɔǹ lɛ, di ɓaa sugtii a Egiɓtɛn: "
    },
    {
        "numVerset": "ACT.7.40",
        "verset": "Lɛ ɓɛ kpaaghà Arɔn lɛ: Syagha ɓìsi bɛ̀ll yi yɛɛ syogi ɓìsi bee ɓisuulɛ, ɓìsii yii ɓi com ki ki ǹkìi Moyis ànɛ àa ǹkpaŋzii yì ɓìsi a Egiɓtɛn. "
    },
    {
        "numVerset": "ACT.7.41",
        "verset": "Nni ɓɛ syakà min man à sanìnya ɓi cààmɛ̀n kiǹ ɓɛ funɛ̀n ɓìtuwe ɓi rìɓɔgsì ɗi kìfèèghrɛnà kiǹ, ɓɛ ki nyààrɛn lɛɛ̀gwey ri com ki ɓɔmiɗ ɓɔ yɛɛ syakà rì ɓyàg ɓyaa. "
    },
    {
        "numVerset": "ACT.7.42",
        "verset": "Fɔɔnnɛ Bɛ̀ll à lɔ̀ghìghà ɓɔ jɛ̀m, à càɗ ɓɔ lɛ, ɓɛɛ ɓɔɔ̀ɓɔ̀gsì tyɔɛy ti aɗyoo, fɛlɛ yɛ̀ɛ ɓɛ̀kpaŋzì-ɓìɓan ɓɛ kangà lɛ: Mìni ɓɔn ɓɛ Isirayɛl, ɓi bèg mɛ̀tin mɛɓɛɛ̀ yi ɓì kɔ̀rìghà ɓi-reɓ, mɛ̀ɛnɛ ɓì ɓɔɔ̀ɓɔ̀gsìghà nya lɛ rì ɓìtuwe rì ìkum? "
    },
    {
        "numVerset": "ACT.7.43",
        "verset": "Èe èe kìcùmà ki bɛ̀ll ìnɛ lɛ Mɔlɔg rì kìfèèghrɛnà ki fyɛy fi bɛ̀ll yìn ìnɛ lɛ Refan ɓyɛɛ̀ɓi ɓì tɛ̀kà, ɓì syag ɓìnùn ɓiǹ lɛ ɓyɛɛ̀ɓi ɓi ɓɔɔ̀ɓɔ̀gsì; kìɓan kiǹ kɛɛ̀ki ǹɗì mìni ɓiì kɛ̀ɛ ki naŋì fìràɓ, Baɓilon à rɔ̀ɓ fɛ ajɛ̀m."
    },
    {
        "numVerset": "ACT.7.44",
        "verset": "Ɓɛ̀seŋi ɓis ɓɛ ɓaghà rì kìcùmà ki ki ɓaghà kìrèmzɛnà ki lɛ, Bɛ̀ll à rì ɓi nyìinyìm wàà. Bɛ̀ll ànɛ à tòtòkà rì Moyis à kpaaghà nyi lɛ ɓɛǹ ɓɛ ghɛɛ̀sɛɛ kì toŋì kìcùmà lɔŋ yɛ̀ɛ rìkuu ɗi nyii resìghà ànɛn. "
    },
    {
        "numVerset": "ACT.7.45",
        "verset": "Ajɛ̀m ìnɛn, ɓɛ̀seŋi ɓis ɓɛ ɓɛ rɔɓkà rì kìcùmà kiǹ ɓɛ tekà kɔ, ɓɛ ɗiŋì rì kɔ ɓi zi ìnɛ ɓɛ ɓatɛ̀ngà rì ɓìlɔ̀ŋ ɓi Bɛ̀ll à sansàngà ɗi ɓɔɔ tiì yɛ̀ɛ Yooswa à kɛ̀ɛ̀kɛ̀ɛ̀sìghà ɓɔ; kìcùmà kiǹ ki kɔrìghà wɔɔ à kpaŋ ɓi cààmɛ̀n ki Davit à ɓɔkà rìfòm. "
    },
    {
        "numVerset": "ACT.7.46",
        "verset": "Davit ànɛ̀n yɛɛ ghɛngà lɛ Bɛ̀ll à keesii nyi fɔɔnnɛ à tɔkà Bɛ̀ll à Yakɔɓ ìtèɗ wulɛ nyi Davit nyii toŋ̀ ànɛ̀n mɛɛ. "
    },
    {
        "numVerset": "ACT.7.47",
        "verset": "Kìɓan kifog, Salomɔŋ yɛɛ togà Bɛ̀ll mɛɛ. "
    },
    {
        "numVerset": "ACT.7.48",
        "verset": "Wɔ̀lɛ Bɛ̀ll ànɛ à teŋmɛɛ à cee, a maà kɔ̀ri ɓi kɔmiɗ ɓi mɛɛ mɛ ɓum ɓɛɛ toŋi."
    },
    {
        "numVerset": "ACT.7.49",
        "verset": "Ɓisuulɛ Kan a kpaaghi lɛ, ɗyoo ɗyɛɛ ri ìkɔ̀ɔ̀ wɛm̀ wu rilàmì, ziì ɓa jàŋ i rìrɛsàg ɗyɛm̀ ɗi mɛkòò, nni rìkuu ɗi mɛɛ aɗi ɗyɛɛ̀ɗi ɓì rì mɛ̀ ɓiì toŋì? Nsoò lɛ rìkuu ɗì jàŋ ɗi la ɗyɛɛ̀ɗi mɛ̀ ǹɗì lɛ ǹfɔɔsàg wɔɔ? "
    },
    {
        "numVerset": "ACT.7.50",
        "verset": "Àa mɛ̀ɛmiɗ yɛɛ kìghà ɓyom ɓiǹ ɓìcèm?"
    },
    {
        "numVerset": "ACT.7.51",
        "verset": "Mìni ɓum ɓɛ ǹtoòtèɗ ɓɛ ɓì rì lɛ, mìni kɛ̀ɛ̀ mɛ̀rem, mìni rì ɓɛ̀lɔg, fɔɔnnɛ ɓi ɗùùɗuu cààmɛ̀n kìcèm ɗì Kìtɛntɛ̀ɛ̀n ki Nghay, ɓì rì lɔŋ yɛ̀ɛ ɓɛ̀seŋi ɓin ɓɛ ɓɛsɛ̀ɛ̀mɛn. "
    },
    {
        "numVerset": "ACT.7.52",
        "verset": "Ǹkpaŋzì-ɓìɓan abe nnɛ ɓɛ̀seŋi ɓin ɓɛ rɔɓkà lɛ ɓɛ tɔɓi ɓì? Ɓɛ cuusìghà kɔm̀ ɓɛ̀roɓɛ ɓɛ woòwògsìghà ɓum rìyù ɗi m̀bobog à mum ànɛ à rì lɛ saaɗ. Nni ɓigomìnɛ, ŋwaàncèm ànɛn innɛ ɓì mɛ kì lɛ, ɓì tɔ̀kɛ̀n, ɓi ki wey. "
    },
    {
        "numVerset": "ACT.7.53",
        "verset": "Mìni ɓɛ ɓi ghàɓkà ɓìdɔ̀gsɛna ɓi Bɛ̀ll ɓi ɓyàg ɓi ɓum ɓɛ titom kɛ̀ ɓi ki ɓèŋ ɓyɔ."
    },
    {
        "numVerset": "ACT.7.54",
        "verset": "Yɛ̀ɛ ɓumɓɛ ɓi Sànèdìrɛŋ ɓɛ wokà ɓìtòkì ɓi Ityɛn ɓiǹ bim i naasàg ɓɔ, ɓɛ tum rìŋààŋààdì ɗi min lɛ bim inɛ ɓɛ wokà rì Ityɛn. "
    },
    {
        "numVerset": "ACT.7.55",
        "verset": "Wɔ̀lɛ Ityɛn à ɓaghà ǹɗonɛn ɗi Kìtɛntɛ̀ɛ̀n ki Nghay, nni yɛ̀ɛ à pɛɓsɛ̀ngà aɗyoo, à ghɛn kìtɛɛtɛn ki rigwey ɗi Bɛ̀ll rì Yeesus ǹɗɛrɛliyɛn ɓi weèlem à Bɛ̀ll, "
    },
    {
        "numVerset": "ACT.7.56",
        "verset": "fɔɔnnɛ a kalìghà lɛ: Ɓì ghɛɛ! Mɛ̀ɛ ntaataa ɗyoo ɗì nɛmɓɛn, Man à Mum à rɛrɛ̀lì ɓi weèlem à Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.7.57",
        "verset": "Fɔɔnnɛ ɓɔɔ̀cèm ɓɛ kuùghà jɛ̀ɛ̀ aɗyoo, ɓɛ simgì ɓyàg ɓi mɛ̀reè, ɓɛ suùrɛ̀n Ityɛn ɓi nyoo. "
    },
    {
        "numVerset": "ACT.7.58",
        "verset": "Ɓɛ kɛǹ ɗì nyi fìràɓ ɗi bàn, ɓɛ tumɛ̀n nyi rìrogì ɗi gɔ̀g lɛ ɓɛɛ wey nyi. Ɓɛ̀wusìnɛ̀ɗ ɓɛ ɓi kìɓan kiǹ ɓɛ reɓsɛ̀ngà ɓìlàà ɓyaa ri dɛlìì mum ìdɛŋ ɗii lɛ Sol. "
    },
    {
        "numVerset": "ACT.7.59",
        "verset": "Ɓi cààmɛ̀n ki ɓɛ roòrògàkà Ityɛn gɔ̀g mii, nyii ɓɔɔ̀ɓɔ̀ŋzàkà lɛ: Kan Yeesus, tera nghay wɛ̀m. "
    },
    {
        "numVerset": "ACT.7.60",
        "verset": "Fɔɔnnɛ à kpìghà ɓi zi rì mɛ̀ɗu, à nyam jɛ̀ɛ̀ aɗyoo lɛ, Kan, cenɛn ɓɔ kìɓe ki! Yɛɛ̀ à kpaaghà fɔlɔɔ, nni à maasìghà."
    },
    {
        "numVerset": "ACT.8.1",
        "verset": "Sol à ghɛngà lɛ rìwey di ɓɛ wolà Ityɛn ɗi ɓaghà syeesyee à kìɓan. Ŋwos àǹcèm ànɛn, wɛ̀y wu pɛsɛ̀ngày ɓisuu kiseŋi ki ki ɓaghà a Yorisalɛm, fɔɔnnɛ ɓɛ̀gherɛ̀n ɓɛ̀cèm ɓɛ saàtɛ̀ngà ɓi ɓɔɔ bàn ɓɛ a Zyude, rì ɓɛ a Samari, lɔŋ ɓɛ̀kɛ̀nì-fìtom cɛ̀ncaa ɓɛɛ rɔɓkà a Yorisalɛm. "
    },
    {
        "numVerset": "ACT.8.2",
        "verset": "Ɓumɓɛ ɓɛ ɓaghà ɓɛ̀falɛn ɓi rìgherɛ̀n ɓɛ ɓomgà Ityɛn, ɓɛ ki rèn nyi lɛɛ̀gwey. "
    },
    {
        "numVerset": "ACT.8.3",
        "verset": "Wɔ̀lɛ, ɓi ɓɛg ànɛ yɛ̀ɛ Sol nyii kɛnkɛ̀ngà lɔŋ asu à tɔtɔ̀ɓ ɓɛ̀gherɛ̀n; à ɗiɗìŋìghà ɓi ɓɛ̀naa, di a Kpaakpàŋzìì lɛ, rì ɓɛ̀yiɓ ɗì ɓɛ̀baŋì ɓi-tèɗ à ki foŋfoŋ ɓɔ ɓi naà-zày. "
    },
    {
        "numVerset": "ACT.8.4",
        "verset": "Ɓɛ̀gherɛ̀n ɓɛ ɓɛ Saàtɛ̀ngà ɓɛǹ, ɓɛ Kɛɛ̀kɛ̀ɛ̀ghà jàŋ lɛ jàŋ di ɓɛɛ̀ ghaaghagsì ɓum Syeesyee à Ɓɔlɛ."
    },
    {
        "numVerset": "ACT.8.5",
        "verset": "Fɔɔnnɛ Filiɓ à Sɛngà ɓi bàn ìdɛŋ ìnɛ a Samari à kakàlì ɓumɓɛ wɔɔ kiɓan ki ǹghɛɓsì ɓum. "
    },
    {
        "numVerset": "ACT.8.6",
        "verset": "Ɓìtuu ɓi ɓum lɔŋ ǹɗem wùfog, ɓi siìrɛ̀ngà ɓi rìwog ɗi ɓiɓan ɓi Filiɓ à Kpaakpààghà, ɓisuulɛ ɓɛ wowòkà, ɓɛ Ki seesee dàm yi ɓiɓan yi à kìkìghà. "
    },
    {
        "numVerset": "ACT.8.7",
        "verset": "Ɓi Saaɗ ɓìɓeɓtàg ɓi mɛghay lɛɛ̀gwey ɓi Kpaŋkpàŋgà ɓi ɓumɓɛ ɓi ɓaghà miì di ɓyɛɛ̀ Syaasyaàdɛ̀n jɛ̀ɛ̀ aɗyoo, ɓìsɛkɛ̀rɛ̀ lɛɛ̀gwey, rì ɓɛ̀lɛnlɛm ɓɛ wɔngàkà. "
    },
    {
        "numVerset": "ACT.8.8",
        "verset": "Fɔɔnnɛ ɓumɓɛ ɓi bàn ìnɛn ɓɛ nyaàrɛ̀ngà lɛɛ̀gwey."
    },
    {
        "numVerset": "ACT.8.9",
        "verset": "Ŋwaàdɛŋ lɛ Simɔn à ɓaghà ɓi bàn ìnɛn abɛ̀y, à ɓaghà ǹkìì-majìg; à kìkì ɓìɓan ɓi lɛ ɓumɓɛ a Samari ɓɛɛ Kuukùùràg, à ki yèeghyegsì ɓum lɛ nyii ri kìtèetèɗ ki mum. "
    },
    {
        "numVerset": "ACT.8.10",
        "verset": "Fɔɔnnɛ ɓum ɓɛ̀cèm ɓɛ Kuuràkà ɗì nyi, à tumɛ̀n ɓi ɓɔɓti ɓɛsàg à Kpaŋ ɓi ɓɛ̀sɛ̀ɛ̀mɛn di ɓɛɛ̀ kpaakpaa lɛ: Roànɛ yɛɛ ri ìtèɗ wu Bɛ̀ll wu ɓɛɛ̀ regi lɛ, ìtèɗ wugwey. "
    },
    {
        "numVerset": "ACT.8.11",
        "verset": "Ɓɛ kuuràkà fɔlɔɔ ri nyi lɛ, ki ɓaghà di kaa finɛn yɛ̀ɛ ɓìɓan ɓii ɓi majìg ɓi keèghkègsìghà ɓum. "
    },
    {
        "numVerset": "ACT.8.12",
        "verset": "Wɔ̀lɛ, yɛ̀ɛ ɓum ɓɛ gherɛ̀ngà Syeesyee à Ɓɔlɛ ànɛ Filiɓ à kpaakpààghà ɓɔ, Syeesyee à Ɓɔlɛ à kìlɔ̀ŋ ki Bɛ̀ll, rì à ɗii ɗi Yeesus Kiris, fɔɔnnɛ ɓum ɓɛ ɓaɓtàkà lɛ, rì ɓɛ̀yiɓ, rì ɓɛ̀baŋì. "
    },
    {
        "numVerset": "ACT.8.13",
        "verset": "Ǹsoò Simɔn nyimiɗ, à gherɛ̀ngà girig, à ki ɓàɓtɛn, à nɔ̀ɔ̀nɔ̀ɔ̀tìghà Filiɓ, à kuùkùùghràg dàm ɗì ɓɛ̀koŋnyoo ɓɛ ɓiɓan ɓɛ à seesèèghà di roànɛ̀n a kìkì."
    },
    {
        "numVerset": "ACT.8.14",
        "verset": "Yɛ̀ɛ ɓɛ̀kɛ̀nì-fìtom ɓɛ ɓɛ rɔɓkày a Yorisalɛm, ɓɛ wokà lɛ ɓum ɓɛ a Samari ɓɛ ghaɓi jɛ̀ɛ̀ ì Bɛ̀ll lɛ syeesyee, nni ɓɛ romgà lɛ rì Pyɛɛri rì Zyaŋ wɔɔ. "
    },
    {
        "numVerset": "ACT.8.15",
        "verset": "Yɛ̀ɛ ɓɛ̀roɓɛ̀n ɓɛ kpagà a Samari, ɓɛ ɓɔŋzàkà ɓisuu ɓɛgherɛ̀n ɓɛ wɔɔ, lɛ Bɛ̀ll a fa ɓɔ Kìtɛntɛ̀ɛ̀n ki Nghay. "
    },
    {
        "numVerset": "ACT.8.16",
        "verset": "Ɓisuulɛ, Kìtɛntɛ̀ɛ̀n ki Nghày ki ɓaghà di ki ka sɛn yi ɓi nsoò ɓi kìbog ki ɓi ɓɔ; ɓɛ ɓaghà lɔŋ yɛɛri di ɓɛ ti ɓɛ̀ɓàɓtakɛn ɓi ɗii ɗi Kan Yeesus. "
    },
    {
        "numVerset": "ACT.8.17",
        "verset": "Fɔɔnnɛ ɓɛ̀-Pyɛɛri ɓɛɛ̀ Zyaŋ ɓɛ tumɛ̀ngà ɓɔ rìsasààgh ɗi ɓyàg ɓi nyoo, ɓɛ teɗ min Kitɛntɛ̀ɛ̀n ki Nghày."
    },
    {
        "numVerset": "ACT.8.18",
        "verset": "Nni yɛ̀ɛ Simɔn à ghɛngà lɛ ɓɛ̀kɛ̀nì-fìtom ɓɛ ti lɛ i ɓɛ saghii mum ɓyàg ɓi nyoo, à ɓa rì Kìtɛntɛ̀ɛ̀n ki Nghày, fɔɔnnɛ à sɔ̀ŋìghà mɔ̀ɔ̀ni lɛ a fa ɓɔ. "
    },
    {
        "numVerset": "ACT.8.19",
        "verset": "Rì jɛ̀ɛ̀ a nwɔm lɛ: Faana mɛ̀ girig ìtèɗ wulɛ, ŋwaànɛ ǹsaghii ɓyàg ɓi nyoo, à ɓa rì Kìtɛntɛ̀ɛ̀n ki Nghày. "
    },
    {
        "numVerset": "ACT.8.20",
        "verset": "Nni Pyɛɛri à ɓàkà nyi lɛ: Kɔ̀ɔ̀ ɓa gi la rì mɔ̀ɔ̀ni mɔɔ mɛncèm, yɛ̀ɛ ù fèegh lɛ ù rì lɛ ù làg rìfa ɗi Bɛ̀ll rì mɔ̀ɔ̀ni, "
    },
    {
        "numVerset": "ACT.8.21",
        "verset": "lɛ ù yin gi rì gàɓ nsoò rì ìkɔ̀ɔ̀ ɓi kìsay ki, lɛ nɗem wɔɔ wu yin lɛ saaɗ ɓi mis mɛ Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.8.22",
        "verset": "Koɓsɛn fèg à m̀ɓeɓtɛn anɛ ùrì ànɛn ɗì nyi, ù ki ɓɔ̀ŋzi Bɛ̀ll lɛ, a cenɛn wɔ̀ kìɓan ki ù mɛɛ̀ fèg kiǹ di à kɔ̀ni. "
    },
    {
        "numVerset": "ACT.8.23",
        "verset": "Ɓìɓeɓtàg ɓi mɛyitì ɓi roni wɔ̀ ǹɗem lɛ pisa, kìɓe ki ki ghaasii wɔ̀ ǹkpàn. "
    },
    {
        "numVerset": "ACT.8.24",
        "verset": "Nni Simɔn à ɓàkà ɓɔ lɛ: mìniìɓɔmiɗ ɓɔ̀ŋzaghna Bɛ̀ll ɓisu wɛ̀m lɛ, ɓìɓan ɓi ɓì kalii ɓìn ɓyɛ̀ kɛɛ̀ kpaŋ a lɔ̀ŋkɛm̀."
    },
    {
        "numVerset": "ACT.8.25",
        "verset": "Yɛ̀ɛ ɓɛ̀-Pyɛɛri ɓɛɛ̀ Zyaŋ ɓɛ ɓaghà di ɓaa rèsag ɓum ɓìɓan ɓi ɓɔɔ yighà, ɓi rarɛ̀n rì Yeesus, ɓɛ ki kali ti ɓɔ Syeesyee à Ɓɔlɛ à Kan, fɔɔnnɛ ɓɛ Sugtìghà a Yorisalɛm di ɓɛɛ̀ kakali ɓumɓɛ ɓi ɓìlɔ̀ŋ ɓi a Samari Syeesyee à Ɓɔlɛ."
    },
    {
        "numVerset": "ACT.8.26",
        "verset": "Ŋwaàfìtom a Kan à kpaaghà Filiɓ lɛ: Pɛ̀sɛn aɗyoo, u nɔɔ̀ti bee inɛ ì pɛ̀sɛɛ yì a Yorisalɛm ì sɛn a Gaza, ɓum ɓɛ ti ɓɛ̀ kɛɛ̀ fyee ti ɓi bee incèm. "
    },
    {
        "numVerset": "ACT.8.27",
        "verset": "Nni Filiɓ à pɛ̀sɛ̀ngà, à ghàs kì kɛ̀ɛ, nni à pìkà mis, à ghɛn ŋwaàdɛŋ nyi asu, ŋwaànɛ̀n à ɓaghà ŋwɛg, nyi tì coo ǹsasàlì à Kaŋɗas giɓ anɛ à ɓaghà rìfòm a Etyopii, nyi tì baŋ-masà à giɓ anɛ̀n. A ɓaghày kìɓɔgsii Bɛ̀ll a Yorisalɛm. "
    },
    {
        "numVerset": "ACT.8.28",
        "verset": "Ŋwaànɛ̀n yɛɛ susùkà ǹkɔ̀kɔriyɛn ɓi calig di a ɓàɓay kaàtà à ǹkpaŋzì-ɓìɓan Ezayii. "
    },
    {
        "numVerset": "ACT.8.29",
        "verset": "Fɔɔnnɛ Kìtɛntɛ̀ɛ̀n ki Nghay ki kalìghà Filiɓ lɛ: Pìgha mɛ̀kòò, ù tanɛn calig kinii. "
    },
    {
        "numVerset": "ACT.8.30",
        "verset": "Nni Filiɓ à Cɛ̀ɓtìghà mɛ̀ree, à tanɛ̀n calig kìn, à wog min yɛ̀ɛ muu Etyopii ànɛ̀n à ɓàɓàlà kaàtà à ǹkpaŋzì-ɓìɓan Ezayii. Filiɓ à tɔg nyi lɛ: Tɛɛnɛ, u wowog nya com ki u ɓàɓay kiǹ? "
    },
    {
        "numVerset": "ACT.8.31",
        "verset": "Nni ŋwaànɛ̀n à pɛ̀ɛ̀zìghà Filiɓ lɛ: Lannɛ ǹɗì lɛ ǹwog com ki mɓàɓày di ɓɛ tɛɛ̀zii ɓi mɛ kɔ? Nni à kpaaghà Filiɓ lɛ a ɓɔg yì ɓi calig, a kɔri nyi ɓi nwɔŋì."
    },
    {
        "numVerset": "ACT.8.32",
        "verset": "Kìden ki à ɓàɓàlà ɓi kaàtà ànɛn ki ɓaghà lɛ: À rɔ̀ɓkà lɔŋ yɛ̀ɛ kìtuwe ki ɓɛɛ kɛ̀nkɛn ɗi kɔ lɛ ɓɛɛ gheg̀ ɓoŋ, à ki maarag lɔŋ yɛ̀ɛ man à jɔ̀ɔ̀ ànɛ ɓɛɛ̀ caacaa nyùŋ. Fɔɔnnɛ à rɔ̀ɓkà fɔlɔɔ, kɛ̀ɛ pini nsoò ŋwɔ̀m. "
    },
    {
        "numVerset": "ACT.8.33",
        "verset": "Ɓɛ sootìghà nyi, ɓɛ ki ǹyuŋzag nyi, kɛ̀ɛ̀ ŋwaànɛ lɛ à lòèy kìɓan kii; ɓɛ̀ghɛn ɓɛɛ ri ɓùŋ lɛ à càri boo ì mum, yɛ̀ɛ cɛɓ kii ki ti kìtììsiyɛn ɓi ziinɛ?"
    },
    {
        "numVerset": "ACT.8.34",
        "verset": "Fɔɔnnɛ ŋwaànɛ̀n à tɔkà Filiɓ lɛ: Kùrùg, kali ɓà mɛ, ɓìɓan ɓi ǹkpaŋzì-ɓìɓan a kpaa ɓìn ɓi seesee ghɛn, nyimiɗ gìn ŋwaàdɛŋ? "
    },
    {
        "numVerset": "ACT.8.35",
        "verset": "Nni Filiɓ à pɛ̀sìghày min kitòkì ɓi jàŋ inɛ ŋwaànɛ̀n à ɓàlà, à kpaŋ yɛ̀ɛ à konàkà nyi kìtɛɛ̀zii Syeesyee à Ɓɔlɛ à Yeesus."
    },
    {
        "numVerset": "ACT.8.36",
        "verset": "Yɛ̀ɛ ɓɛ kɛɛdìghà tì beèbɛ̀y, nni ɓɛ kpagà ɓi kìràà, ŋwaànɛ̀n à tɔg Filiɓ lɛ: Mɛ̀nig mɛɛ̀mɛ, cɛ kɛɛ regtii lɛ kɔ̀ɔ ɓàɓti mɛ? "
    },
    {
        "numVerset": "ACT.8.37",
        "verset": "Filiɓ à ɓàg nyi lɛ: I ù gherɛɛ rì ǹɗem wɔɔ wucèm ǹɗi lɛ m̀ɓàɓtì wɔ̀; ŋwaànɛ̀n à ɓàg nyi lɛ: Ɛ̀ɛ̀, ǹgherɛɛ lɛ Yeesus Kiris à rì Man à Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.8.38",
        "verset": "Nni ŋwaànɛ̀n à tɔkà m̀pusì calig lɛ a rɛli. Ɓɛ sɛn min ɓɛɛ̀ Filiɓ, ɓɛ ɗiŋì ɓi kìràà, Filiɓ à ɓàɓtì min nyi. "
    },
    {
        "numVerset": "ACT.8.39",
        "verset": "Yɛ̀ɛ ɓɛ kpagày a cɛɗ, Nghay à Bɛ̀ll à tɛ̀g Filiɓ à kɛ̀n ɗi nyi, ŋwaànɛ̀n kɛ̀ɛ ghɛɛ̀di nyi; nsoò fɔlɔɔ, muu Etyopii ànɛ̀n à ghagsìghà rìkɛ̀ɛ̀ ɗii di a nyàànyàà. "
    },
    {
        "numVerset": "ACT.8.40",
        "verset": "Filiɓ à sìgmɛ̀ngà di à ti a Azɔt, à pɛ̀sɛ̀n wɔɔ, à kɛ̀n a Sezare, à kakàlì ɓum Ɓɔlɛ à Bɛ̀ll, ɓi bàn yìcèm yi à ghaghìghà ɓi bee."
    },
    {
        "numVerset": "ACT.9.1",
        "verset": "Yɛ̀ɛ sol à ɓaghà di à kaka rì coo ǹɗem wu rìgɛn wulɛ, a cuùcùùsì ɓɛ̀gherɛ̀n ɓɛ Kan, nni à kɛ̀ngà kì ghɛɛ̀ ǹkɔ̀mɛ̀n ɓɛ̀pìrɛɛtìrɛ̀ àgwey, "
    },
    {
        "numVerset": "ACT.9.2",
        "verset": "à tɔg nyi ɓɛ̀kaàtà ɓɛ ɓɛ faa nyi Ìtèɗ wulɛ, a kɛǹ a Damas, i à tanɛɛ ɓum ɓi naa yi bɔ̀ŋzɛ̀n, nsoò, ɓɛ̀yiɓ nsoò ɓɛ̀baŋì ɓɛ ɓɛɛ̀ nɔ̀ɔnɔɔ̀tì bee i Kan, a ɓangiì ɓɔ a ki sug yi rì ɓɔ a Yorisalɛm ɓɛ̀kàgakɛn."
    },
    {
        "numVerset": "ACT.9.3",
        "verset": "Yɛ̀ɛ à kɛ̀nkɛni a Damas, di à ti ɓiì wuuwuɓsɛ̀n bàn, nni à sìgmɛ̀ngà di kìtɛɛtɛn ki mɛ làn yi ɗyoo lɛ ŋwààɗ, ki ceŋzɛ̀n nyi. "
    },
    {
        "numVerset": "ACT.9.4",
        "verset": "Fɔɔnnɛ à kpìghà ɓi zi à wog di jɛ̀ɛ̀ yɛ̀ɛ kpaakpaa nyi lɛ: Sol, Sol wɔ̀, ɓisuucɛ nnɛ u tɔtɔɓ mɛ fɛlɛ̀? "
    },
    {
        "numVerset": "ACT.9.5",
        "verset": "Sol à tɔg lɛ: Kan, wɔ̀ ghɛn wɔ̀ yɛɛ ri? Jɛ̀ɛ̀ ì pɛ̀ɛ̀zì nyi lɛ: Mɛ̀ yɛɛ ri Yeesus ànɛ u tɔtɔ̀ɓ ki ri wɔ̀ ɓiì ɓaà ǹtɔɓ lɛ u ki ti ǹtoòtèɗ di mɛ̀kɔ̀ŋ mɛɛ̀ roorogì wɔ̀. Nni Sol à risìghà, à tumɛ̀n rìnììghnìŋdɛ̀n à kpaa lɛ: Kan nni wɔ̀ɔ kɔ̀ngi lɛ nki la? Kan à ɓàg min nyi lɛ: "
    },
    {
        "numVerset": "ACT.9.6",
        "verset": "Pɛ̀sɛn aɗyoo, u ɗiŋi ɓi bàn, wɔɔnnɛ ɓɛ ri wɔ̀ ɓiì kpaà com ki ù ghɛ̀ɛ̀sɛɛ kì kìi. "
    },
    {
        "numVerset": "ACT.9.7",
        "verset": "Ɓumɓɛ Sol à kɛ̀ɛ̀kɛ̀ɛ̀ghà ǹɗaŋ ri ɓɔ, ɓɛ rɛlìghà, ìris wu mamzì ɓɔ, ɓisuulɛ, ɓɛ wowɔkà jɛ̀ɛ̀ yɔ̀ ri yɔ̀, ɓɛ̀ kɛɛ̀ ghɛn ŋwaànɛ à tòtòkà. "
    },
    {
        "numVerset": "ACT.9.8",
        "verset": "Nni Sol à pɛ̀sɛ̀ngà aɗyoo, wɔ̀lɛ kɛ̀ɛ ghɛnɛnti nsoò yɛ̀ɛ mis mii mɛ ɓaghà mɛ̀ ŋwàrɛn. Fɔɔnnɛ ɓɛ ɓangà nyi ɓi càg, ɓɛ kɛɛ̀sì nyi à kpaŋ a Damas. "
    },
    {
        "numVerset": "ACT.9.9",
        "verset": "À kɔ̀rì mɛ̀ru mɛraa, kɛ̀ɛ ghɛnɛn, kɛ̀ɛ ɗi, kɛ̀ɛ nɔ."
    },
    {
        "numVerset": "ACT.9.10",
        "verset": "Ǹgherɛ̀n àdɛŋ ɗii lɛ Ananyas à ɓaghà a Damas, nyi nnɛ Kan à reŋìghà fɛlɛ yɛ̀ɛ ɓìdɛ̀ndɛm à kpaa nyi lɛ: Ananyas wɔ̀! Roànɛ̀n à ɓàg nyi lɛ: Kan, mɛ̀ɛnɛ lɛ. "
    },
    {
        "numVerset": "ACT.9.11",
        "verset": "Kan à kpaa tì nyi lɛ: Pɛ̀sɛn aɗyoo, u kɛǹ ɓi bee ì mɛ̀rɛy, u kpaŋ a mɛɛ mɛ Zyudas, u tɔg ŋwaàdɛŋ wɔɔ lɛ Sol, ànɛ à yalɛ̀ngà a Tarisi àncèm a kìki bɔ̀ŋzɛ̀n ɓigomìnɛ; "
    },
    {
        "numVerset": "ACT.9.12",
        "verset": "nni ɓi bɔŋ̀zɛ̀n ìnɛn, ki kiì yì nyi fɛlɛ yɛ̀ɛ ɓìdɛ̀ndɛm lɛ à ghɛɛ yì mum ɗii lɛ Ananyas di à ɗiŋii yì ɓi naa yìì, à ki saagh nyi ɓyàg ɓi nyoo lɛ di a ghɛnɛn tì. "
    },
    {
        "numVerset": "ACT.9.13",
        "verset": "Ananyas à ɓàg lɛ: Kan, m̀mɛ wog di ɓum lɛɛ̀gwey ɓɛɛ sɛsɛg rigɛn ɗi ŋwaànɛ̀n àa nkìi ɓɛ̀gherɛ̀n ɓɛ a Yorisalɛm. "
    },
    {
        "numVerset": "ACT.9.14",
        "verset": "Nni ɓi ɗi à rì ɗi fɛ, ɓɛ̀pìrɛɛtìrɛ̀ ɓɛgwey ɓɛ nfaa nyi ìtèɗ wulɛ a ɓangi ɓum ɓɛ̀cèm ɓɛ ɓɛɛ̀ rereŋi ɗii ɗyɔɔ, à ki fogi ɓɔ ɓi ɓìsɔŋ. "
    },
    {
        "numVerset": "ACT.9.15",
        "verset": "Nsoò fɔlɔɔ, Kan à kpaatìghà Ananyas lɛ: Kɛ̀na lɔŋ ɓisuulɛ, Sol à rì mɛ̀ fɛlɛ yɛ̀ɛ com ki kisay ki ǹsɔnɛɛ. À rì ɓiì rèresii ɗii ɗyɛ̀m ɓi ɓìlɔ̀ŋ ɓi ɓɛ yii ɓi mɛ wɔɔ, rì a mɛ̀fòm, rì ɓi nyìinyìm à ɓɔn ɓɛ Isirayɛl. "
    },
    {
        "numVerset": "ACT.9.16",
        "verset": "Mɛ̀ɛmiɗ ǹɗì nyi ɓiì rèsii mɛtɔɓ mɛ̀cèm mɛ à ɓiì woògh ɓisu wɛ̀m."
    },
    {
        "numVerset": "ACT.9.17",
        "verset": "Fɔɔnnɛ Ananyas à kɛ̀ngà min wɔɔ; nni yɛɛ̀ à ɗiŋìghà ɓi naa ìnɛ Sol à ɓaghà miì, à saagh nyi ɓyàg ɓi nyoo a ki kpaa nyi lɛ: Geni wɛ̀m Sol, Kan Yeesus ànɛ àa ǹɗèsɛɛ yì wɔ̀ ɓi bee di u yùyuiy fɛ, yɛɛ romiì mɛ̀ a lɔ̀ŋkɔɔ, lɛ mɛ̀ nsaagh wɔ̀ ɓyàg ɓi nyoo di wɔ̀ɔ ghɛnɛn tì, ù ki ɓa nɗonɛn ɗi Kìtɛntɛ̀ɛ̀n ki Nghay. "
    },
    {
        "numVerset": "ACT.9.18",
        "verset": "Lɔŋ ɓi gom yɔ̀miɗ inɛ̀n, ɓyom ɓidɛŋ fɛlɛ yɛ̀ɛ ɓìɓaaɓaa ɓi ɓìzɛn ɓi ɓaaghrɛ̀ngày ɓi mis mɛ Sol, ɓi kpi ɓi zi, à ghɛnɛ̀n tì min, fɔɔnnɛ à pɛ̀sɛ̀ngà aɗyoo, ɓɛ ɓaɓtì nyi. "
    },
    {
        "numVerset": "ACT.9.19",
        "verset": "Yɛ̀ɛ à ɗighà ɓìɗilàg, ìtèɗ wu yutì nyi ɓi nyoo. À kɔ̀rìghà tì gàɓ ì mɛ̀ru rì ɓɛ̀gherɛ̀n ɓɛ a Damas. "
    },
    {
        "numVerset": "ACT.9.20",
        "verset": "Nni à ghagsɛ̀ngà lɔŋ wɔɔ foo ɗi rìkakàlì ɗi ɓum ɗii ɗi Yeesus ɓi naa yi bɔ̀ŋzɛ̀n, à lààlàmɓɛ̀n lɛ: Yeesus à rì Man à Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.9.21",
        "verset": "Ɓum ɓɛ̀cèm ɓɛ ɓɛ wowòkà di a kpaakpaa fɔlɔɔ, ɓɛ Kuuràkà, ɓɛ tɔtɔ̀g lɛ: Àa ŋwaànɛ yɛɛ ǹ-yeèyèèsì ɓum ɓɛ̀cèm ɓɛ ɓɛɛ kpɔŋkpɔŋ ɗii ɗi Yeesus a Yorisalɛm? Àncèm aà n-yuyuu yì ɓi fɛ rì fèg ànɛ lɛ, a ɓangi bɔ, a fogi ɓɔ ɓi ɓìsɔŋ, di a kɛǹ ɗì ɓɔ a ɓɛ̀pìrɛɛtìrɛ̀ ɓɛgwey? "
    },
    {
        "numVerset": "ACT.9.22",
        "verset": "Kìɓan kifog Sol à kɛ̀nkɛ̀ngà lɔŋ asu, à ki sìisiìrɛ̀n ɓi rìrèrèsì ɗi ɓum lɛ ɓɛɛ yi saaɗ lɛ Yeesus à rì lɔŋ Kiris; Ɓɛ̀yudɛ̀n ɓɛ a Damas ɓɛ rɔɓkà kɛ̀ɛ̀ kìɓan ki ɓɛ ri lɛ ɓɛ pɛ̀ɛ̀zì Sol."
    },
    {
        "numVerset": "ACT.9.23",
        "verset": "Yɛ̀ɛ gàɓ ì mɛ̀ru ì ghaghìghà tì foo, Ɓɛ̀yudɛ̀n ɓɛ wɔrɛ̀n lɛ ɓɔɔ wey Sol. "
    },
    {
        "numVerset": "ACT.9.24",
        "verset": "Kìɓan kifog, Sol à yighà kìtɔ̀kɔ̀ kaa ɓisuulɛ ɓɛ ramgàkà nyi a mɛ̀suunaa mɛ bàn lɛ ɓɛɛ wey nyi, ɓɛ beŋ̀ mɔ lɛ rì ìru rì ŋwos. "
    },
    {
        "numVerset": "ACT.9.25",
        "verset": "Nni ɓɛ̀yilàg ɓii ɓɛ tekà nyi ɓi-ru wudɛŋ, ɓɛ kaŋ̀ nyi ɓi kìkpoŋ, ɓɛ ɓɔg gari ɗi nyi lɛ ɓɛɛ sɛɛ̀di nyi rì ǹɗig ɓɛg àmbog. "
    },
    {
        "numVerset": "ACT.9.26",
        "verset": "Yɛ̀ɛ Sol à kpagà a Yorisalɛm, nni à kaaghà bee ìnɛ a rarɛn ɗì ɓɛ̀gherɛ̀n ɓɛ wɔ̀ɔ̀, kìɓan kifog ɓɛ̀roɓɛ̀n ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ rirìsìghà nyi, lɛ ɓɛ ɓiisɛ̀ngà ɓi kigherɛɛ lɛ à ti ǹ-yilàg. "
    },
    {
        "numVerset": "ACT.9.27",
        "verset": "Fɔɔnnɛ Ɓarinaɓas à tekà Sol à kɛ̀n ɗì nyi a ɓɛ̀kɛ̀nì-fìtom, à kpaa ɓɔ yɛ̀ɛ Sol à ghɛngà Kan ɓi bee ìnɛ a Damas rì yɛ̀ɛ Kan à tòòghrɛ̀ngà ɗì nyi, nni à kpaatìghà ɓɔ rìkuu ɗi ǹtyweeyi ɗi Sol àa ǹɗì rì ɗyɔ a Damas di a kakali ɓum ɗii ɗi Yeesus. "
    },
    {
        "numVerset": "ACT.9.28",
        "verset": "À tumɛ̀n ɓi cààmɛ̀n kiǹ innɛ Sol à ɓasɛ̀ngà rì ɓɔ, ɓɛ kikì lɛ, ɓɛ ɓɔg, ɓɛ sɛn ǹɗaŋ di ɓɛɛ̀ rèresi ɓum ɗii ɗi Kan rì ǹtyweeyi ɓi nɗem. "
    },
    {
        "numVerset": "ACT.9.29",
        "verset": "Sol à kuùkùrɛ̀ngà ɗì Ɓɛ̀yudɛ̀n ɓɛ ɓɛ ǹtòkì rìgìrɛg, à ki nyoonyolɛ̀n ɗì ɓɔ, wɔ̀lɛ ɓɛ̀roɓɛ̀n ɓɔɔ kaakàà bee inɛ lɛ ɓɛɛ wey nyi. "
    },
    {
        "numVerset": "ACT.9.30",
        "verset": "Yɛ̀ɛ ɓɛ̀geni ɓɛ Sol ɓɛ righerɛn ɓɛ wokà fɔlɔɔ, fɔɔnnɛ ɓɛ kɛngà ɗì nyi a Sezare; yɛ̀ɛ ɓɛ kpagà wɔɔ, ɓɛ càɗ nyi lɛ a ghaàgh a Tarisi."
    },
    {
        "numVerset": "ACT.9.31",
        "verset": "Kìseŋi ki ɓaghà lɛ fyòoog, ɓi zi ì Zyude bimiɗ, a Galile rì a Samari; kìseŋi ki tetèkà ìtèɗ, ki kikì Kan mɛ̀wog, ki ki tèeghteghɛ̀n rì ǹghɛɓsɛn wu Kitɛntɛ̀ɛ̀n ki Nghay."
    },
    {
        "numVerset": "ACT.9.32",
        "verset": "Pyɛɛri à rerènìghà kìlɔŋ kìcèm, nni nwos adɛŋ, à sɛngà a Lida lɛ a ghɛn ɓɛ̀gherɛ̀n ɓɛ ɓɛ ɓaghà wɔɔ. "
    },
    {
        "numVerset": "ACT.9.33",
        "verset": "Fɔɔnnɛ à tanɛ̀ngà ŋwaàdɛŋ wɔɔ ɗii lɛ Enee ǹnɔ̀nɔŋiyɛn ɓi kon. Ki ɓaghà di ki ti bèg taàraa yɛ̀ɛ ŋwaànɛ̀n à kpìghà ɓi zi, lɛ à ɓaghà ǹwɔ̀ɔ̀ghrɛn. "
    },
    {
        "numVerset": "ACT.9.34",
        "verset": "Nni Pyɛɛri à kpaaghà ŋwaànɛ̀n lɛ: Enee wɔ̀, Yeesus Kiris à wɔ̀ɔ̀zii wɔ̀, pɛ̀sɛn aɗyoo, u pegsɛn ɓyom ɓilɔ̀ŋ ɓyɔɔ. Fɔɔnnɛ ŋwaànɛ̀n à ghàskà kì pɛ̀sɛɛ aɗyoo. "
    },
    {
        "numVerset": "ACT.9.35",
        "verset": "Yɛ̀ɛ ɓum ɓɛ̀cèm ɓɛ a Lida, rì ɓɛ ɓi-reɓ wu lɛ Sarɔn ɓɛ ghɛngà ŋwaànɛ̀n, nni ɓɛ gherɛ̀ngà Kan."
    },
    {
        "numVerset": "ACT.9.36",
        "verset": "Giɓ adɛŋ yɛɛ ɓaghà ǹgherɛ̀n a Zyope ɗii lɛ Taɓita yɛɛ lɔɔ lɛ Dorikas; à kìkìghà kìrɔɔ lɛɛ̀gwey à ki ghɛɛghɛɓsì ɓum ɓɛ nyìighnyìg. "
    },
    {
        "numVerset": "ACT.9.37",
        "verset": "Ɓi mɛ̀ru mɛ̀n, nni à roɓkà, à ki wu. Yɛ̀ɛ ɓɛ wuɓsìghà kìloŋ kii, ɓɛ kɛǹ kɔ kì nɔ̀ŋzii ɓi kìden ki naa ɓi mɛɛ mɛ aɗyoo. "
    },
    {
        "numVerset": "ACT.9.38",
        "verset": "Yɛ̀ɛ ɓɛ̀gherɛ̀n ɓɛ a Zyope ɓɛ wokà lɛ Pyɛɛri à rì a Lida, Lida ànɛn à ràɓsɛ̀ngà ɓi loò rì Zyope, nni ɓɛ romgà ɓum ɓɛɓɛɛ̀ lɛ ɓɛɛ kɛǹ kì kpaà Pyɛɛri lɛ: Kùrùg yuis̀ a lɔ̀ŋkis, kɔ̀ɔ̀ lɛ̀mziì. "
    },
    {
        "numVerset": "ACT.9.39",
        "verset": "Fɔɔnnɛ à pɛ̀sɛ̀ngà, à kɛ̀ɛ̀zɛ̀n ɗì ɓɔ. Yɛ̀ɛ à kpagà wɔɔ, ɓɛ ɓɔg ɗì nyi ɓi kìden ki naa ki ɓi mɛɛ aɗyoo, mɛ̀kpɔɓ mɛcèm mɛ tyoŋdɛ̀n nyi a nyoo di mɛɛ̀ rènɗèn ɓɛ rerèsì nyi lɛ, rì bùɓa rì ɓɛ̀kàɓà ɓɛ Dorikas à raràɗkà di à kaka cem. "
    },
    {
        "numVerset": "ACT.9.40",
        "verset": "Nni Pyɛɛri à kpaŋzìghà min ɓum ɓɛ̀cèm ɓidan, à ɓag mɛ̀ɗu ɓi zi, à ɓɔ̀ŋzàg Bɛ̀ll, ajɛ̀m ìnɛn à lɔ̀ɔ̀ghrɛ̀n min ɓi ɓɛg à kìloŋ à kpaa lɛ: Taɓita wɔ̀, pɛ̀sɛn aɗyoo! Nni à ŋwàɗkà min mis à ghɛn Pyɛɛri, à pɛ̀sɛ̀n kìkɔ̀ɔ̀kɔ̀ɔ̀. "
    },
    {
        "numVerset": "ACT.9.41",
        "verset": "Pyɛɛri à ɓan nyi ɓi càg, à pɛ̀sì nyi mɛ̀rɛy. À regìì min lɛ, rì ɓɛ̀gherɛ̀n rì mɛ̀kpɔɓ, à rèsì ɓɔ nyi, ɓɛ ghɛn lɛ à ti cem. "
    },
    {
        "numVerset": "ACT.9.42",
        "verset": "Bàn ì Zyope bimiɗ ì wokà kìɓan kiǹ, ɓum lɛɛ̀gwey ɓɛ ki gherɛn Kan. "
    },
    {
        "numVerset": "ACT.9.43",
        "verset": "Pyɛɛri à finɛ̀ngà a Zyope lèg àdɛŋ, à kɔ̀kɔ̀rì yɛ̀ɛ ŋwaàdɛŋ lɛ Simɔn ànɛ à ɓaghà ǹkìì-gòò."
    },
    {
        "numVerset": "ACT.10.1",
        "verset": "Ŋwaàdɛŋ à ɓaghà a Sezare ɗii lɛ Kɔrinɛy, à kɔ̀mɛ̀ngà ɓɛ̀sujàà mɛ̀tin mɛtaǹ ɓi ǹɗaŋ wu ɓɛsujàà wu a Italii. "
    },
    {
        "numVerset": "ACT.10.2",
        "verset": "Ŋwaànɛ̀n à falɛ̀ngà ɓi ɓìɓan ɓi righerɛ̀n, àa nki risàg Bɛ̀ll lɛ rì nyi ɗì rìmɛɛ ɗii ɗicèm, à ki fafa Ɓɛ̀yudɛ̀n ɓɛ ɓɛ ɓaghà nyìighnyìg ɓyom lɛɛ̀gwey, à ɓɔ̀ɔ̀ɓɔ̀ŋzàg Bɛ̀ll ɓyààmɛ̀n ɓìcèm."
    },
    {
        "numVerset": "ACT.10.3",
        "verset": "Ŋwos adɛŋ, di mɛ̀kɛ̀ɛ̀ mɛraa à ŋwos ǹkɛ̀nɛn à tiì, Kɔrinɛy à ghɛngà lɔŋ yɛ̀ɛ ɓìdɛ̀ndɛm di ŋwaà-fìtom a Bɛ̀ll à ɗiŋii yì a lɔ̀ŋkii, à kpaa nyi lɛ: Kɔrinɛy wɔ̀! "
    },
    {
        "numVerset": "ACT.10.4",
        "verset": "Nni à fiɓìghà ŋwaà-fìtom lɛ fyɛɛɛyi, à risì, à tɔg nyi lɛ: La yɛɛ ri Kan? Ŋwaàfìtom a ɓàg nyi lɛ: Bɛ̀ll àa ǹghàɓi lɛ, rì bɔ̀ŋzɛ̀n yɔɔ, rì gɛ ɓyom ànɛ ù ti ù fafà ɓum ɓɛ nyìighnyìg, fɔɔnnɛ à ɗimzɛɛ ɓi wɔ. "
    },
    {
        "numVerset": "ACT.10.5",
        "verset": "Rom ɓum a Zyope ɓigomìnɛ, lɛ ɓɛɛ kɛǹ kì terìì ŋwaàdɛŋ wɔɔ, ɗii lɛ Simɔn ànɛ ɓɛɛ kpɔgi tì lɛ Pyɛɛri. "
    },
    {
        "numVerset": "ACT.10.6",
        "verset": "À kɔ̀kɔrii yɛ̀ɛ ŋwaàdɛŋ lɛ Simɔn ǹkìì-gòò ànɛ à toŋi ɓi nwɔŋì wu rìɓày à kìkòn."
    },
    {
        "numVerset": "ACT.10.7",
        "verset": "Lɔŋ yɛ̀ɛ ŋwaà-fìtom ànɛ à tòtòkà ɗì nyi à ghaghìghà, Kɔrinɛy à ghàs kì reŋii ɓɛ̀kìì-ɓìsay ɓii ɓɛɓɛɛ̀ rì kìbog ki ɓi ɓɛ̀sujàà ɓɛ à làmìghà, sujàà ànɛ̀n à ɓaghà ǹfalɛn ɓi rìgherɛ̀n; "
    },
    {
        "numVerset": "ACT.10.8",
        "verset": "fɔɔnnɛ à kpaaghà ɓɔ kìɓan kicèm ki ki ghaghìghà à ki rom min ɓɔ a Zyope."
    },
    {
        "numVerset": "ACT.10.9",
        "verset": "Ɓi duri tana, yɛ̀ɛ ɓumɓɛ̀n ɓɛ kɛnkɛ̀ngà, di ɓɛ mɛ wuɓsɛn bànì Zyope, Pyɛɛri à ɓɔkà kì kìi bɔ̀ŋzɛ̀n ɓi mɛɛ aɗyoo di toroɓ à ti jàŋbog. "
    },
    {
        "numVerset": "ACT.10.10",
        "verset": "Nni zày ì kɔ̀ngà Pyɛɛri, à kɔ̀n lɛ a ɗi com; ɓi cààmɛ̀n ki ɓɛ kikìghà nyi ɓìɗilàg, nnɛ à sìgmɛ̀ngà di à mɛ cɛɛnɛn mis ɓìkpaŋ. "
    },
    {
        "numVerset": "ACT.10.11",
        "verset": "À ghɛngà ɗyoo ɗì nɛmɓɛn à ki ghɛn di com ki riì wɔɔ fɛlɛ yɛ̀ɛ coo sànjà ànɛ à rì mɛ̀keɓ mɛsugakɛn, ki sɛnsɛ̀n yì ɓi zi. "
    },
    {
        "numVerset": "ACT.10.12",
        "verset": "Ɓyom ɓi ɓaghà ɓi sànjà ànɛn lɛ: Nyàm yi kɛ̀ɛ̀kɛɛyɛn mɛkòò mɛnin mɛ̀kuu mɛ̀cèm, rì yi wɔwɔghɛn ɗì ɗùm, rì tììlì ti aɗyoo mɛ̀kuu mɛ̀cèm. "
    },
    {
        "numVerset": "ACT.10.13",
        "verset": "Pyɛɛri à wog di jɛ̀ɛ̀ ìdɛŋ yɛ̀ɛ kpaakpaa nyi lɛ: Pyɛɛri! Pɛ̀sɛn aɗyoo, ù wey nyam foo bog di u ɗi. "
    },
    {
        "numVerset": "ACT.10.14",
        "verset": "Nni Pyɛɛri à ɓàkà lɛ: Àg, Kan! Mɛ̀ ǹka ɗighà ɓi com ki ki ri ɓaa, nsoò ki ki ri kìsyeg ŋwos adɛŋ. "
    },
    {
        "numVerset": "ACT.10.15",
        "verset": "Fɔɔnnɛ jɛ̀ɛ̀ ìnɛn ì kpaatìghà nyi ɓi gɛ̀n i kìɓɛ̀ɛ̀ lɛ: Kɔ̀ɔ kì lɛ: Com ki Bɛ̀ll à kpaa lɛ ki ri kɛ̀ɛ̀ kìsyeg, wɔ̀ɔ̀ kpaa lɛ, ki ri rì kìsyeg. "
    },
    {
        "numVerset": "ACT.10.16",
        "verset": "Kìɓan kiǹ ki ɓiìtɛ̀ngà fɔlɔɔ gɛ̀n yiraa, ajɛ̀m ìnɛn nnɛ sànjà ànɛn à sugtìghà kì ɓɔɔ̀gh aɗyòò."
    },
    {
        "numVerset": "ACT.10.17",
        "verset": "Cààmɛ̀n ki Pyɛɛri à kaakaa lɛ, a yi azi anɛ ɓi kìɓan ki à ghɛngà kiǹ, kɛɛ̀ki ɓumɓɛ Kɔrinɛy à romgày ɓɛ tɔtɔghiì mɛɛ mɛ Simɔn, ɓɛ yu, ɓɛ rɛlì asuunaa, "
    },
    {
        "numVerset": "ACT.10.18",
        "verset": "ɓɛ regì ɓum, ɓɛ tɔg ɓɔ lɛ: A mɛɛ mɛ innɛ Simɔn ànɛ ɓɛ ti ɓɛ kpɔgì lɛ Pyɛɛri à kɔ̀kɔrii wa? "
    },
    {
        "numVerset": "ACT.10.19",
        "verset": "Yɛ̀ɛ Pyɛɛri à ɓaghà lɔŋ ɓiì fèfeegh kìɓan ki à ghɛngà, nni Nghay à Bɛ̀ll à kpaaghà nyi lɛ: Wɛɛ̀ nnɛ ɓum ɓɛɛ tɔtɔg lɛ ɓɛ̀sɛ̀ɛ̀ ɓɛraa. "
    },
    {
        "numVerset": "ACT.10.20",
        "verset": "Pɛ̀sɛn, u sɛn ɓi zi, ù kɛǹ rì ɓɔ, kɔ̀ɔ risi, ɓisuulɛ mɛ̀ yɛɛ nɗomiì ɓɔ. "
    },
    {
        "numVerset": "ACT.10.21",
        "verset": "Fɔɔnnɛ Pyɛɛri à sɛngà min, à tanɛ̀n ɓumɓɛ̀n, à kpaa ɓɔ lɛ: Ɓɔɔsoŋ̀! Mɛ̀ɛ nɛ lɛ, mɛ̀ yɛɛ rì ŋwaànɛ ɓi kaakàà, nni ɓì yùu yì fɛ ɓi ǹto wu kiɓan aɗi? "
    },
    {
        "numVerset": "ACT.10.22",
        "verset": "Nni ɓɛ ɓakà nyi lɛ: Tì yùu yì fɛ lɛ ǹkɔ̀mɛ̀n ɓɛ̀sujàà ànɛ lɛ Kɔrinɛy yɛɛ romiì ɓìsi a lɔ̀ŋkɔɔ, àncèm à rì saaɗ à mum ànɛ à ti à risàg Bɛ̀ll, à ki rì tì ŋwaànɛ Ɓɛ̀yudɛ̀n ɓɛ̀cèm ɓɛɛ̀ Sɛsɛ̀g; ŋwaà-fìtom a Bɛ̀ll àa ǹkpaa nyi lɛ a regiì wɔ̀ a mɛɛ mii, a wog jɛ̀ɛ̀ ìnɛ ù rì lɛ ù kpaa nyi. "
    },
    {
        "numVerset": "ACT.10.23",
        "verset": "Nni Pyɛɛri à kpaaghà ɓɔ lɛ ɓɛɛ ɗiŋi ɓi naa, à reɓ ɓɔ jàŋ inɛ ɓɛɛ lày; ɓi duri tana nnɛ ɓɛ pɛsɛ̀ngà ǹɗaŋ rì ɓumɓɛ̀n, ɓɛ kɛǹ. Ɓɛ̀gèni ɓii ɓɛ righerɛ̀n ɓɛdɛŋ ɓɛ a Zyope ɓɛ kɛǹgà nyi kì foŋì."
    },
    {
        "numVerset": "ACT.10.24",
        "verset": "Nni ŋwos anɛ à ɓɔ̀ɓkà ànɛn nnɛ ɓɛ kpagà a Sezare, Kɔrinɛy à ɓoŋɓòŋgà ɓɔ lɛ rì naa yìì ì ɓum, rì mɛ̀ghan mii mɛ à reŋɗɛ̀ngà. "
    },
    {
        "numVerset": "ACT.10.25",
        "verset": "Yɛ̀ɛ Pyɛɛri à kpagà wɔɔ, Kɔrinɛy à kɛ̀n nyi ki ghàɓi, à kpi nyi à mɛ̀kòò lɛ a fa nyi bɔgsɛ̀n. "
    },
    {
        "numVerset": "ACT.10.26",
        "verset": "Nni Pyɛɛri à ɓangà nyi lɛ a pɛsi nyi aɗyoo di a kpaakpaa lɛ: Pɛ̀sɛn yì aɗyòò lɛ mɛ̀ ǹɗì girig romum yɛ̀ɛ wɔ̀. "
    },
    {
        "numVerset": "ACT.10.27",
        "verset": "Fɔɔnnɛ à ɗiŋìghà ɓi naa di ɓɛɛ̀ tòtog lɔŋ lɛ rì nyi rì Kɔrinɛy, à tanɛ̀n ɓum lɛ kùnag kùnag, "
    },
    {
        "numVerset": "ACT.10.28",
        "verset": "à kpaa ɓɔ lɛ: Ɓì yii lɛ Ɓɛ̀yudɛ̀n ɓɛ ri ɗì coo ǹsiŋdɛn wudɛŋ lɛ, mum waà kɛ̀ɛ ràrɛn ɗi muu cee-rìkuu, kɛ̀ɛ̀ ki ɗiŋi naa ì roànɛ̀n, nni ɓi ɓɛg ànɛ a lɔ̀ŋkɛm̀, Bɛ̀ll àa ǹɗèsii mɛ̀ lɛ, ǹghɛ̀ɛ̀sɛɛ tì ɓi ki ghɛɛ̀ ŋwaàdɛŋ lɛ à rì rì ɓìsyeg, kɛ̀ɛ nki cèli ti mum lɛ, à yin ntɛnɛn ɓi mis mɛ Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.10.29",
        "verset": "Fɔɔnnɛ ǹ-yùu yì miì kɛ̀ɛ̀ tìkàna ɓì ǹɗeèghreŋi wu wàa regii mɛ̀; nkɔ̀nkɔn lɛ, di màa yii ǹto wu kiɓan wu wàa regii mɛ̀ miì."
    },
    {
        "numVerset": "ACT.10.30",
        "verset": "Nni Kɔrinɛy à ɓàkà lɛ: Gɛɛ̀nɛ mɛ̀ru mɛraa nnɛ mɛ nkìkii bɔ̀ŋzɛ̀n ɓi kìden kɛ̀m ki naa cààmɛ̀n à mɛ̀kɛ̀ɛ̀ mɛraa à ŋwos. Nni mɛ̀ɛ ǹsìgmɛ̀ɛ di mum à mɛ rɛli mɛ asu, ɓìlàà ɓii ɓi lònlòm lɛ syaŋ̀syaŋ̀ à kpaa mɛ̀ lɛ: "
    },
    {
        "numVerset": "ACT.10.31",
        "verset": "Kɔrinɛy Bɛ̀ll àa nwoogh bɔ̀ŋzɛ̀n yɔ̀ɔ̀, à ki yiti gɛ ɓyom ànɛ ù ti ù fafà ɓum ɓɛ nyìighnyìg. "
    },
    {
        "numVerset": "ACT.10.32",
        "verset": "Nni rom ɓum a Zyope ɓɛɛ regiì Simɔn ànɛ ɓɛ ti ɓɛ kpɔgì lɛ Pyɛɛri a yuiy; à kɔ̀kɔrii yɛ̀ɛ Simɔn à m̀pègsɛ̀n-gòò ɓi bèn ì rìɓày à kìkòn. "
    },
    {
        "numVerset": "ACT.10.33",
        "verset": "Fɔɔnnɛ mɛ̀ɛ nghàsi kì romìì ɓum lɛ ɓɛɛ yu wɔ̀ kì reŋii. Ù konaagh yɛ̀ɛ ù yùu yì. Nni ɓigomìnɛ tì rì yɛɛ lɛ ɓi mis mɛ Bɛ̀ll, lɛ ti wog com kìcèm ki Kan àa kpaa lɛ wɔ̀ɔ kali ɓìsi."
    },
    {
        "numVerset": "ACT.10.34",
        "verset": "Pyɛɛri à pɛ̀sìghà min ɓitòkì, à kpaa lɛ: Ɓi saaɗ ǹkonaagh kì ghɛɛ̀ gɛɛ̀nɛ lɛ, Bɛ̀ll à yin ɗi ǹɗèè wu ǹɗem "
    },
    {
        "numVerset": "ACT.10.35",
        "verset": "ǹki ghɛɛ̀di lɛ, mum bimiɗ ànɛ à risii Bɛ̀ll à ki kìki ɓiɓan ɓi saaɗ, Bɛ̀ll à rì nyi ɓiì keesii àa soo rì ŋwaànɛ ɓi kìlɔ̀ŋ ki be. "
    },
    {
        "numVerset": "ACT.10.36",
        "verset": "Fɔɔnnɛ Bɛ̀ll à romgày jɛ̀ɛ̀ a ɓɔn ɓɛ Isirayɛl lɛ ɓɛɛ yi lɛ, fyòoog à rì ɓiì ɓaà ɓi nyìinyìm ànɛ lɛ rì nyi rì ɓum, ɓi jɛ̀m ì Yeesus Kiris ànɛ à rì rìfòm ɗi ɓum ɓɛ̀cèm; "
    },
    {
        "numVerset": "ACT.10.37",
        "verset": "ɓì yii kìɓan ki ki nkìlɛɛ ɓi ziì Zyude bimiɗ, à tumɛ̀n yì a Galile ajɛ̀m ì bàɓtis ìnɛ Zyaŋ à lààlàmɓɛ̀ngà. "
    },
    {
        "numVerset": "ACT.10.38",
        "verset": "Ɓì yii lɔŋ yɛ̀ɛ Bɛ̀ll à ɓɔ̀ngà Yeesus ànɛ a Nazarɛt à rom yì nyi Kitɛntɛ̀ɛ̀n ki Nghay kii, à ki fa nyi ìtèɗ wucèm, fɔɔnnɛ Yeesus ànɛ̀n à kɛ̀ɛ̀kɛ̀ɛ̀ghà jàŋ bimiɗ à kìkì ɓum kìrɔɔ, di a wɔ̀ɔwɔɔ̀zì ɓum ɓɛ̀cèm ɓɛ ɓɛ ɓaghà ɓi rìkpàn ɗi Satàn ɓisuulɛ Bɛ̀ll à ɓaghà ɗì nyi. "
    },
    {
        "numVerset": "ACT.10.39",
        "verset": "Ɓìsii ri ɓɛ̀wusìnɛ̀ɗ ɓi ɓìɓan ɓi à kìghà ɓi zi ì Ɓɛ̀yudɛ̀n rì a Yorisalɛm, nni Yeesus ànɛ̀n innɛ ɓɛ ǹwoli di ɓɛ kpani ɓi kɔrɔs. "
    },
    {
        "numVerset": "ACT.10.40",
        "verset": "Kìɓan kifog, Bɛ̀ll, à ghèmzì nyi ɓi ŋwos a kìraa, à ki fa nyi ìtèɗ wulɛ, a resɛn a ɓum. "
    },
    {
        "numVerset": "ACT.10.41",
        "verset": "Wɔ̀lɛ àa ɓum a ɓɛ̀cèm nnɛ à rèsɛ̀ngà, lɔŋ a ɓɛ̀wusìnɛ̀ɗ ɓɛ Bɛ̀ll à lokà kì ɓɔ̀ni. A ɓìsi ɓumɓɛ ti kìghà lɛ, tì ɗi, tì ki nɔ nɗaŋ ɗì nyi di à mɛ ghemɓɛn yi a ɓìloŋ. "
    },
    {
        "numVerset": "ACT.10.42",
        "verset": "Nni Yeesus à reɓsìghà ɓìsi lɛ ti ghaàghàgsì ɓum Ɓɔlɛ wìì, tì ki sììrag ɓɔ kìresii lɛ, nnyɛɛ rì roànɛ Bɛ̀ll à rɛsìghà lɛ, à ri yù ki renì ɓìɓan ɓi ɓumɓɛ ɓɛ kaka cencem, rì ɓi ɓɛ ɓɛ mɛ wù. "
    },
    {
        "numVerset": "ACT.10.43",
        "verset": "Yeesus ànɛ̀n nnɛ ɓɛ̀kpaŋzì-ɓìɓan ɓɛ̀cèm ɓɛ ɓugà yɛ̀ɛ ɓɛ kpaakpààghà lɛ: Ɓì ɗii ɗii nnɛ Bɛ̀ll à rì ɓiì cenɛɛ mum ǹcèm ànɛ à gherɛɛ nyi ɓìɓe."
    },
    {
        "numVerset": "ACT.10.44",
        "verset": "Yɛ̀ɛ Pyɛɛri à ɓaghà di a ka tòtog a ŋwɔm fɔlɔɔ, nni Kìtɛntɛ̀ɛ̀n ki Nghay ki sɛngày ki ɗiŋì ɓi ɓum ɓɛ̀cèm ɓɛ ɓɛ wowòkà ɓìtòkì ɓii ɓiǹ. "
    },
    {
        "numVerset": "ACT.10.45",
        "verset": "Fɔɔnnɛ ɓɛ̀gherɛ̀n ɓɛ ɓɛ ɓaghà Ɓɛ̀yudɛ̀n, ɓɛ ɓɛ ɓaghày ǹɗaŋ ɗi Pyɛɛri, ɓɛ kuuràkà lɛɛ̀gwey, yɛ̀ɛ ɓɛ ghɛngà lɛ Bɛ̀ll à faa ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n Kìtɛntɛ̀ɛ̀n ki Nghay. "
    },
    {
        "numVerset": "ACT.10.46",
        "verset": "Ɓɛ wowòkà di ɓumɓɛ̀n ɓɛɛ̀ tòtog ɓìkènekènè ɓi ɓitòkì, ɓɛ kpaàkpàgsɛ̀n ɗìkem ɗi Bɛ̀ll. Nni Pyɛɛri à kpaaghà min lɛ:"
    },
    {
        "numVerset": "ACT.10.47",
        "verset": "Yɛ̀ɛ ɓumɓɛ ɓɛ mɛ teɗ Kitɛntɛ̀ɛ̀n ki Nghay lɔŋ yɛ̀ɛ ɓìsii tekà, nni cɛ kɛɛ ri ɓiì règtii lɛ, ɓɛ̀ kɛɛ̀ ɓàɓti ɓɔ rì mɛ̀nig? "
    },
    {
        "numVerset": "ACT.10.48",
        "verset": "Fɔɔnnɛ à kalìghà min lɛ, ɓɛɛ ɓaɓti ɓɛǹ ɓi ɗii ɗi Kan Yeesus Kiris. Ɓumɓɛ̀n ɓɛ ki tɔg nyi lɛ, a kɔri tì a lɔ̀ŋkaa, gàɓ ì mɛ̀ru."
    },
    {
        "numVerset": "ACT.11.1",
        "verset": "Ɓɛ̀kɛ̀nì-fìtom rì ɓɛ̀geni ɓaa ɓɛ righerɛ̀n ɓɛ ɓɛ kɔkɔ̀rìghà a Zyude ɓɛ wokà lɛ, ɓumɓɛ ɓi mɛ̀kuu mɛm̀bog ɓɛ ǹghàɓi girig jɛ̀ɛ̀ ì Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.11.2",
        "verset": "Yɛ̀ɛ Pyɛɛri à sugtìghà kì ɓɔɔ̀gh a Yorisalɛm, ɓɛ̀gherɛ̀n ɓɛ ɓɛ ɓaghà Ɓɛ̀yudɛ̀n ɓɛ tumɛ̀n nyi rìɓɛ̀ɓɛ̀y. "
    },
    {
        "numVerset": "ACT.11.3",
        "verset": "Ɓɛ kpaakpàà lɛ: Wɔ̀ɔ nɗiŋii ɓi naa yi ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n, ù ki ɗi ǹɗaŋ ri ɓɔ?"
    },
    {
        "numVerset": "ACT.11.4",
        "verset": "Fɔɔnnɛ Pyɛɛri à tumɛ̀ngà ɓɔ rìtɛɛ̀zì ɗi kiɓan ki à ghɛngà kìcèm, à kpaa ɓɔ lɛ: "
    },
    {
        "numVerset": "ACT.11.5",
        "verset": "Yɛ̀ɛ mɛ̀ɛ ǹɗì ɓi bàn ì Zyope di nkìki bɔ̀ŋzɛ̀n, nni ki nkìi mɛ̀ yɛ̀ɛ ɓìdɛ̀ndɛm lɛ: ǹghɛɛ rìkuu ɗi coo sànjà kì sugakɛn ɓi mɛ̀keɓ mɛ kinìn aɗyoo, ki yuyùy mɛ̀ a nyòò. "
    },
    {
        "numVerset": "ACT.11.6",
        "verset": "Nni yɛ̀ɛ ǹkonaagh kì sìŋii sànjà àncèm, ǹghɛn miì ɓi ɗùm lɛ: Rì nyàm yi ɓi ziinɛ yi yi ri mɛ̀kòò mɛnin, rì nyàm yi ɓi cog, rì yi wɔwɔghɛn ɗì ɗùm, rì tììlì ti aɗyòò. "
    },
    {
        "numVerset": "ACT.11.7",
        "verset": "Nni nwokì, di jɛ̀ɛ̀ ìdɛŋ yɛ̀ɛ kpaakpaa mɛ lɛ: Pyɛɛri wɔ̀! Pɛ̀sɛn aɗyoo, u wey nyàm bogtɛ̀n ɓi nyàm yi, u ɗi. "
    },
    {
        "numVerset": "ACT.11.8",
        "verset": "Fɔɔnnɛ m̀pɛ̀ɛ̀zìghà lɛ, àg! Kan, ɓi cɛɓ kɛ̀m kìcèm, ǹka fogà ɓi com ki ki ri kìcèlì, nsoò lɛ ki ki ri kìsyeg ɓi ŋwɔm wɛ̀m. "
    },
    {
        "numVerset": "ACT.11.9",
        "verset": "Nni jɛ̀ɛ̀ ìnɛn i kpaatìghà ɓi gɛ̀n i kìɓɛ̀ɛ̀ lɛ, com kìcèm ki Bɛ̀ll à kpaa lɛ ki rì kìtɛnɛn, wɔ̀ kɔ̀ɔ kpaa lɛ, ki ri rì kìsyeg. "
    },
    {
        "numVerset": "ACT.11.10",
        "verset": "Yɛ̀ɛ ki ɓiìtɛɛ fɔlɔɔ gɛ̀n yiraa, nni sànjà à sugtìghà kìɓɔɔ̀gh aɗyoo rì ɓyom ɓìn. "
    },
    {
        "numVerset": "ACT.11.11",
        "verset": "Ajɛ̀m ìnɛn nnɛ ɓumɓɛ a Sezare ɓɛ̀sɛ̀ɛ̀ ɓɛraa ɓɛ peetɛ̀ngày a mɛɛ mɛ m̀ɓaghà wɔɔ, lɛ ɓɛ romiì ɓɔ a lɔ̀ŋkɛm̀. "
    },
    {
        "numVerset": "ACT.11.12",
        "verset": "Nni Nghay à Bɛ̀ll à kpaaghà mɛ̀ lɛ: Sugtɛn ɗì ɓɔ, kɔɔ̀ foŋ tikàna. Ɓɛ̀geni ɓɛ̀m ɓɛ ɓɛ ri ɓɛ, ɓɛ kɛǹ mɛ̀ kìfoŋì a Sezare, tì ɗiŋì ɓi naa ì Kɔrinɛy. "
    },
    {
        "numVerset": "ACT.11.13",
        "verset": "Kɔrinɛy à tumɛ̀n ɓìsi rìkpaa yɛ̀ɛ à ghɛngà di ŋwaà-fìtom a Bɛ̀ll à yùu a mɛɛ mii, à kpaa nyi lɛ: Rom ɓum a Zyope, lɛ ɓɛɛ reŋiì Simɔn ànɛ ɓɛ ti ɓɛ kpɔgì lɛ Pyɛɛri "
    },
    {
        "numVerset": "ACT.11.14",
        "verset": "nyɛɛ ri wɔ̀ ɓiì kpaa ɓìɓan ɓi ɓi ri ɓiì ghɛɓsii lɛ, rì wɔ̀, rì naa yɔ̀ɔ̀ ì ɓum bimiɗ "
    },
    {
        "numVerset": "ACT.11.15",
        "verset": "Lɔŋ yɛ̀ɛ m̀mɛɛ̀ pinìghà ŋwɔm lɛ ǹtoòghrɛn, Kìtɛntɛ̀ɛ̀n ki Nghay ki sɛn yì ɓi ɓɔ, lɔŋ yɛ̀ɛ ki sɛngày girig ɓi ɓìsi a rìtumɛ̀n. "
    },
    {
        "numVerset": "ACT.11.16",
        "verset": "Fɔɔnnɛ mɛ̀ɛ ǹ-yitii min jɛ̀ɛ̀ ìnɛ Kan à kàlìghà lɛ: Zyaŋ à ɓàtìghà rì mɛ̀nig, wɔ̀lɛ ɓi ɓɛg ànɛ a lɔ̀ŋkin, ɓì rì ɓiì ɓàɓtɛɛ ri Kìtɛntɛ̀ɛ̀n ki Nghay. "
    },
    {
        "numVerset": "ACT.11.17",
        "verset": "Yɛ̀ɛ Bɛ̀ll à mɛ fa ɓɔ com ki à faghà ɓìsi ɓɛ tì gherɛ̀ngà Yeesus Kiris, nni mɛ̀ɛnɛ ghɛn anɛ ǹɗì lɛ, ǹkì rìkì ɗidɛŋ?"
    },
    {
        "numVerset": "ACT.11.18",
        "verset": "Yɛ̀ɛ ɓɛ wokà ɓitòkì ɓiǹ, nnɛ ɓɛ kɔrìghà lɛ fyòoog, ɓɛ tumɛ̀n ɗìkemzì ɗi Bɛ̀ll di ɓɛɛ̀ kpaakpaa lɛ: Bɛ̀ll à mɛ nɛm girig ɓumɓɛ ɓi mɛ̀kuu mɛm̀bog bee inɛ lɛ, ɓɛɛ lɔɔ̀ghrɛn mɛ̀rem, di ɓɛɛ ɓa rì cɛɓ."
    },
    {
        "numVerset": "ACT.11.19",
        "verset": "Ǹtɔɓ wu ɓɛ tɔtɔ̀ɓkà ɓɛ̀gherɛ̀n ɓi cààmɛ̀n ki ɓɛ wolà Ityɛn, wu kìghà lɛ ɓɛ̀gherɛ̀n ɓɛɛ saàtɛn. Fɔɔnnɛ gàɓ ìdɛŋ ì kɛ̀ngà a Fenisii, rì ɓi kìrìŋ ki riɓày ki lɛ Siipirɛ, rì a Aŋtyos, kìɓan kifog, lɔŋ Ɓɛ̀yudɛ̀n ɓɔ rì ɓɔ ɓɛɛ̀ɓɛ ɓɛ kpaakpààghà jɛ̀ɛ̀ ì Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.11.20",
        "verset": "Nni gàɓ ì ɓɛ̀gherɛ̀n ìdɛŋ ìnɛ ì ɓaghà lɛ, rì ɓumɓɛ a Siipirɛ, rì ɓumɓɛ a Sirɛn, ɓɛ kɛngà a Aŋtyos, ɓɔɔ totòkà girig rì ɓumɓɛ ɓɛ ɓaghà Gìrɛg, ɓɛ kpaakpaa ɓɔ Syeesyee à Ɓɔlɛ à Kan Yeesus. "
    },
    {
        "numVerset": "ACT.11.21",
        "verset": "Ìtèɗ wu Kan wu ɓaghà rì ɓɔ, kɛɛ kighà ɓum lɛɛ̀gwey lɛ ɓɛɛ lɔɔ̀ghrɛn mɛ̀rem, ɓɛɛ gherɛn Kan."
    },
    {
        "numVerset": "ACT.11.22",
        "verset": "Yɛ̀ɛ ɓumɓɛ ɓi kìseŋi ki a Yorisalɛm ɓɛ wokà gom ì kìɓan kiǹ, fɔɔnnɛ ɓɛ romgà Ɓarinaɓas a Aŋtyos. "
    },
    {
        "numVerset": "ACT.11.23",
        "verset": "Nni yɛ̀ɛ à kpagà wɔɔ, à ghɛn yɛ̀ɛ geesɛ̀n ì Bɛ̀ll ì rèsɛ̀ngà a ɓɛ̀gherɛ̀n ɓɛǹ, à nyààrɛ̀n, à ki toni ɓɔ lɛ: Sììrɛɛna lɔŋ ɓi Kan Yeesus, rì mɛ̀rem min mɛcèm. "
    },
    {
        "numVerset": "ACT.11.24",
        "verset": "Ɓi saaɗ, Ɓarinaɓas à ɓaghà syeesyee à mum, ǹɗonɛn ɗi Kìtɛntɛ̀ɛ̀n ki Nghay, à ki gherɛn Bɛ̀ll lɛɛ̀gwey, fɔɔnnɛ ɓàlì ì ɓum lɛɛ̀gwey ì nɔ̀ɔ̀tìghà Kan."
    },
    {
        "numVerset": "ACT.11.25",
        "verset": "Nni Ɓarinaɓas à kɛ̀ngà min a Tarisi, à teɗ yì Sol. "
    },
    {
        "numVerset": "ACT.11.26",
        "verset": "Yɛ̀ɛ à tanɛ̀ngà nyi wɔɔ, ɓɛ kɛǹ a Aŋtyos ɓɔɔ̀cèm ɓɛ kɔrì wɔɔ bimiɗ à bèg, ɓɛ sasày bas rì kìseŋi ki wɔɔ, ɓɛ ki rèrèsàkà coo bàlì ì ɓum ɓìɓan ɓi Bɛ̀ll. Nni wɔɔ a Aŋtyos nnɛ ɓɛ tɔmgà kì ròo ɓɛ̀yilàg ɗii ɗi lɛ ɓɛ̀kìristɛ̀n."
    },
    {
        "numVerset": "ACT.11.27",
        "verset": "Ɓi cààmɛ̀n kiǹ, ɓɛ̀kpaŋzì-ɓìɓan ɓɛ pɛsɛ̀ngày a Yorisalɛm, ɓɛ sɛn a Aŋtyos. "
    },
    {
        "numVerset": "ACT.11.28",
        "verset": "Fɔɔnnɛ, kìbog ki ɓi ɓɔ, ɗii lɛ Agaɓus, ki pɛsɛ̀ngà aɗyoo, ki kalì ɓum rì ìteɗ wu Kitɛntɛ̀ɛ̀n ki Nghay lɛ, coo zày ì rì ɓiì kìi ɓi zi bimiɗ wɔ̀lɛ ì ki kìghà, ɓi cààmɛ̀n ki Kiloodɛ à ɓaa rìfòm. "
    },
    {
        "numVerset": "ACT.11.29",
        "verset": "Nni ɓɛ̀gherɛ̀n ɓɛ rengà lɛ, mum bimiɗ ànɛ ɓi ɓɔ, a syɔɔ̀ gàɓ ì com ìnɛ à rì lɛ à ghɛn, lɛ ɓɛɛ ghɛɓsi ɓɛ̀geni ɓaa ɓɛ ɓɛ ɓaghà a Zyude miì. "
    },
    {
        "numVerset": "ACT.11.30",
        "verset": "Yɛ̀ɛ ɓɛ kighà fɔlɔɔ, nni ɓɛ romgà min Sol ɓɛɛ̀ Ɓarinaɓas rì ɓyom ɓìn lɛ, ɓɛɛ kɛǹ ɓyɔ kì faà rì ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ a Zyude."
    },
    {
        "numVerset": "ACT.12.1",
        "verset": "Ɓi mɛ̀ru mɛ̀n, rìfòm ɗi lɛ Eroodɛ ɗi tumɛ̀ngà rìtɔtɔ̀ɓ ɗi ɓum ɓɛdɛŋ ɓɛ ɓi kìseŋi ki ɓɛgherɛ̀n. "
    },
    {
        "numVerset": "ACT.12.2",
        "verset": "Fɔɔnnɛ à kìghà lɛ ɓɛɛ wey Zyag à geni Zyaŋ rì gàfàg. "
    },
    {
        "numVerset": "ACT.12.3",
        "verset": "Yɛ̀ɛ à ghɛngà lɛ rìkì ɗiǹ ɗi rɔɔghà Ɓɛ̀yudɛ̀n, fɔɔnnɛ à reɓsìghà tì lɛ ɓɛɛ ɓaǹ Pyɛɛri; kìɓan kiǹ ki ɓaghà ɓi mɛ̀ru mɛ Ɓɛ̀yudɛ̀n ɓɛ ǹkìlàg bìrɛs kɛ̀ɛ̀ nwìɗ. "
    },
    {
        "numVerset": "ACT.12.4",
        "verset": "Nni yɛ̀ɛ Eroodɛ à ɓangà Pyɛɛri, à lɔg nyi, à foŋ ɓɛ̀sujàà ɓɛnin ɓɛnin gwìy yinin lɛ, ɓɛɛ ɓeŋ̀ɓeŋ nyi rì fèg ànɛ lɛ, i tìcàɓ ti Paskà ti ghaghii, ɓɛ yɔ̀m kìɓan kii di kìlɔ̀ŋ kìcèm ki kɔkɔ̀rìì. "
    },
    {
        "numVerset": "ACT.12.5",
        "verset": "Ɓɛ ɓeŋɓèŋgà Pyɛɛri ɓi naà-zày, nsoò fɔlɔɔ ǹɗaŋ wu ɓɛgherɛ̀n wu ɓɔɔɓɔ̀ŋzàg Bɛ̀ll ɓisu wii ri ìtèɗ."
    },
    {
        "numVerset": "ACT.12.6",
        "verset": "Di ɓɛ̀yɔ̀m ɓɛ Pyɛɛri ɓaa rɔ̀ɓ lɛ rìduri, à lalàlà ɓi nyìinyìm à ɓɛ̀sujàà ɓɛɓɛɛ̀, ǹkàŋɛn ɗi mɛ̀sɛ̀ŋi mɛɓɛɛ̀, ɓɛ̀sujàà ɓɛm̀bog ɓɛ ɓeŋ̀ɓèŋ mɛ̀suunaa mɛ naà-zày. "
    },
    {
        "numVerset": "ACT.12.7",
        "verset": "Fɔɔnnɛ ŋwaà-fìtom a Kan à kpagày lɛ vwàs kìtɛɛtɛn ki kpeŋzì kìden ki naa ki Pyɛɛri à ɓaghà miì. Nni ŋwaà-fìtom anɛ̀n à ghèmzìghà Pyɛɛri di à nyɛ̀ŋi nyi ɓi tum, à kpaa nyi lɛ: Pɛ̀sɛn aɗyoo lɛ fyɛ̀ɗ, fɔɔnnɛ mɛ̀sɛ̀ŋi mɛ à ɓaghà rì mɔ ɓi ɓyàg, mɛ fumɓɛ̀ngà. "
    },
    {
        "numVerset": "ACT.12.8",
        "verset": "Ŋwaàfìtom à kpaa nyi lɛ: Sìnɛn kànɗa, ù ki waatɛn ɓɛsiripàs ɓɔɔ, Pyɛɛri à kì lɔŋ fɔlɔɔ; nni à kpaatìghà nyi lɛ, waatɛn kìlàà u nɔɔ̀ti mɛ̀. "
    },
    {
        "numVerset": "ACT.12.9",
        "verset": "Fɔɔnnɛ Pyɛɛri à kpagày, à nɔ̀ɔ̀tì nyi kɛ̀ɛ yi lɛ com ki ŋwaà-fìtom a yùghà kì kìi kiǹ ki ɓaghà saaɗ à kìɓan, nyii fekì lɔŋ lɛ ɓìdɛ̀ndɛm ɓyɛɛ̀ kìki nyi. "
    },
    {
        "numVerset": "ACT.12.10",
        "verset": "Yɛ̀ɛ ɓɛ ceeghà kìtuu ki ɓɛsujàà ki ǹtonto, ɓɛ ceetì ki kiɓɛ̀ɛ̀, nni ɓɛ kpagà asuunaa wu wu ɓaghà wù kìyɛn ɗi bɔŋ, wu ki seesee ɓi ɓɛg ànɛ ɓi bàn. Ìsuunaa wìn wu nɛmɓɛ̀ngà wɔmiɗ di ɓɔɔ ti wɔɔ jàŋbog. Fɔɔnnɛ ɓɛ kpagà ɓi dan ɓɛ fyee ɓi kìɓàà kìdɛŋ, nni ŋwaà-fìtom à ghàskà kì rinii Pyɛɛri, à ghaàgh."
    },
    {
        "numVerset": "ACT.12.11",
        "verset": "Yɛ̀ɛ Pyɛɛri à sugtìghà min ɓi nyimiɗ, à kpaa lɛ, ǹkonaagh min ki ghɛɛ̀ ɓigomìnɛ lɛ, Kan àa romiì mum wiì à fìtom, à sɔrì mɛ̀ ɓi ɓyàg ɓi Eroodɛ, à ki lɛgsi mɛ mɛ̀tɔɓ mɛ̀cèm mɛ Ɓɛ̀yudɛ̀n ɓɛ ǹfèfeegh lɛ ǹghɛn. "
    },
    {
        "numVerset": "ACT.12.12",
        "verset": "Yɛ̀ɛ Pyɛɛri à kɔ̀rìghà lɛ fyòoog, à fèg, fɔɔnnɛ à rɔ̀ŋìghà bee inɛ a mɛɛ mɛ Marii ànɛ à ɓaghà jɛɛ Zyaŋ ànɛ ɓɛ nkpɔgì lɛ Marikus, ɓum ɓɛdɛŋ ɓɛ taŋzɛ̀ngà wɔɔ lɛ ɓɛɛ ɓɔŋzag. "
    },
    {
        "numVerset": "ACT.12.13",
        "verset": "Yɛ̀ɛ Pyɛɛri à ɓokà ìsuunaa, nni giɓ adɛŋ ànɛ à ɓaghà ǹkìì-kìsay ɗii lɛ Roodɛ à yughày lɛ a woòghrag. "
    },
    {
        "numVerset": "ACT.12.14",
        "verset": "Nni à rèmìghà Pyɛɛri ɓi jɛ̀ɛ̀, à wog kìrɔɔ: Kɛ̀ɛ ka ŋwàɗ nyi naa, kìɓan kifog à sugtì rì mɛ̀ree lɛ a kali ɓum lɛ; Pyɛɛri yɛɛ ri asuunaa. "
    },
    {
        "numVerset": "ACT.12.15",
        "verset": "Ɓɛ̀roɓɛ̀n ɓɛ kpaa nyi lɛ: Ù rì ǹduŋɛn? Wɔ̀lɛ nyii siìrɛ̀n lɔŋ lɛ, kìɓan ki nyaa kpaa ki ri saaɗ. "
    },
    {
        "numVerset": "ACT.12.16",
        "verset": "Fɔɔnnɛ ɓɛ kpaaghà min lɛ: ǹghay wu Pyɛɛri wɛɛ rì nya lɛ wu ɓa, nsoò fɔlɔɔ Pyɛɛri à kɛ̀nkɛ̀ngà lɔŋ asu rì rìɓoɓòg ɗi naa. Nni yɛ̀ɛ ɓɛ ŋwaɗkà naa, ɓɛ ghɛn nyi, ɓɛ kuuràg lɛɛ̀gwey. "
    },
    {
        "numVerset": "ACT.12.17",
        "verset": "Pyɛɛri à maasì ɓɔ rì càg, à ki kali ɓɔ yɛ̀ɛ Kan à kpaŋzi yì nyi ɓi naà-zày, à kpaa tì ɓɔ lɛ, kaliina Zyag rì ɓɛ̀geni ɓis ɓɛmbog kìɓan ki, fɔɔnnɛ à kpagà, à kɛ̀n jàŋ idɛŋ."
    },
    {
        "numVerset": "ACT.12.18",
        "verset": "Yɛ̀ɛ duri ì tangà, kìɓan ki yeesì ɓɛ̀sujàà, ɓɛ rɔɓ kɛ̀ɛ̀ mɛ̀kanikɔ̀ɔ̀, ɓɛ tɔtɔ̀g lɛ: Nni Pyɛɛri ànɛ à ɓaa là? "
    },
    {
        "numVerset": "ACT.12.19",
        "verset": "Eroodɛ à tɔkà lɛ ɓɛɛ kaà Pyɛɛri, nni yɛ̀ɛ ɓɛ rɔɓkà kɛ̀ ɓɛɛ̀ ghɛn nyi, ɓɛ yɔmzìghà ɓɛ̀sujàà ɓɛ̀ncèm, Eroodɛ à ki reɓsi lɛ ɓɛɛ cuùsi bɔ. Ajɛ̀m ìnɛn à pɛ̀sɛ̀ngà a Zyude à kɛ̀n a Sezare, à ghagsì gàɓ ì mɛ̀ru wɔɔ."
    },
    {
        "numVerset": "ACT.12.20",
        "verset": "Eroodɛ à ɓaghà ɓi paàzì rì ɓumɓɛ a Tiir, rì ɓɛ a Sidɔŋ, nni ɓumɓɛ̀n ɓɛ wooghrɛ̀ngày jɛ̀ɛ̀ lɛ ɓɛɛ kɛǹ nyi kì ghɛɛ̀. Ɓɛ ɗiŋi dàŋ rì Bilastus ànɛ à ɓaghà ǹkɔ̀mɛ̀n ɓɛ̀sujàà ɓɛ ɓi gari yiì. Fɔɔnnɛ ɓɛ tɔkà nyi lɛ ɓɔɔ pègsɛn paàzì wàà, ɓisuulɛ kìlɔ̀ŋ kaa ki ǹlakàg ɓìɗilàg rì ɓumɓɛ ɓi kìlɔ̀ŋ ki rifòm. "
    },
    {
        "numVerset": "ACT.12.21",
        "verset": "Ŋwos anɛ kìɓan kiǹ ki ɓaghà ɓiì kìikilɛ̀n Eroodɛ à waatɛ̀ngà ɓìlàà ɓii ɓi rifòm, à kɔ̀rì ɓi kìnuugh, à ki tumɛn ɓitòkì. "
    },
    {
        "numVerset": "ACT.12.22",
        "verset": "Fɔɔnnɛ kìlɔ̀ŋ ki kpaaghà jɛ̀ɛ̀ aɗyoo lɛ: Bɛ̀ll ìdɛŋ yɛ̀ɛ tòtog lɔɔ, àa mum yɛɛ ri. "
    },
    {
        "numVerset": "ACT.12.23",
        "verset": "Lɔŋ wɔɔ foo, ŋwaà-fìtom a Kan à ɓog nyi ɓisuulɛ à gherɛ̀ngà lɛ ɓum ɓɛɛ fa nyi rìkem ɗi ɗi ghɛɛ̀sɛ̀ngà lɛ ɓɛɛ fa Bɛ̀ll. Fɔɔnnɛ ɓɛgɛn ɓɛ tumɛ̀ngà nyi rìɗiɗì ɓi ɗùm, à wu."
    },
    {
        "numVerset": "ACT.12.24",
        "verset": "Nsoò fɔlɔɔ, jɛ̀ɛ̀ ì Bɛ̀ll ì kɛ̀ngà asu ì sààsàà. "
    },
    {
        "numVerset": "ACT.12.25",
        "verset": "Yɛ̀ɛ ɓɛ̀ Ɓarinaɓas ɓɛɛ̀ Sol ɓɛ lègsìghà fìtom fi ɓɛ kɛngà a Yorisalɛm, nni ɓɛ sugtìghà; ɓɛ ɓasɛ̀n yì ɗì Zyaŋ ànɛ ɓɛ nkpɔgì lɛ Marikus."
    },
    {
        "numVerset": "ACT.13.1",
        "verset": "Ɓi kìseŋi ki a Aŋtyos, ɓɛ̀kpaŋzì-ɓìɓan ɗì ɓyoo ɓɛrèsàg sùkurù ɓɛ ɓaghà wɔɔ. Ɓɛ ɓaghà lɛ: rì Ɓarinaɓas rì Simeyɔŋ ànɛ à ɓatìghà ɗii lɛ ŋwaà-ǹfin, rì Lusyus ànɛ a Sirɛn rì Manaɛŋ ànɛ ɓɛ tɔɔsɛ̀ngà rì gɔmìnà ànɛ lɛ Eroodɛ, rì Sol. "
    },
    {
        "numVerset": "ACT.13.2",
        "verset": "Ŋwos adɛŋ ànɛ ɓɛ ɓaghà ɓi rìɓɔgsì ɗi ɗii ɗi Kan, ɓɛ ki cèli ɓiɗilàg ɓi ŋwos àncèm ànɛn, Kìtɛntɛ̀ɛ̀n ki Nghay ki kpaaghà ɓɔ lɛ! Pisiina mɛ̀ ɓum ɓɛ lɛ rì Ɓarinaɓas, rì Sol, lɛ ɓɛɛ ki kìsay ki ǹɗegìghà ɓɔ lɛ ɓɛɛ ki. "
    },
    {
        "numVerset": "ACT.13.3",
        "verset": "Fɔɔnnɛ ɓɛ kighà lɛ, ɓaa cèli ɓiɗilàg, ɓɛ ɓɔŋzàg Bɛ̀ll, ɓɛ ki saaghrag ɓɔ ɓyàg ɓi nyoo, ɓɛ càɗ min ɓɔ lɛ ɓɛɛ ghaàgh."
    },
    {
        "numVerset": "ACT.13.4",
        "verset": "Yɛ̀ɛ Kìtɛntɛ̀ɛ̀n ki Nghay ki romgà Sol ɓɛɛ̀ Ɓarinaɓas fɔlɔɔ, fɔɔnnɛ ɓɛ sɛngà a Silisii, wɔɔnnɛ ɓɛ ɓɔkà kìkɔm lɛ ɓɛɛ kɛǹ a Siipirɛ."
    },
    {
        "numVerset": "ACT.13.5",
        "verset": "Yɛ̀ɛ ɓɛ kpagà a Salamin, ɓɛ kpaakpàà ɓum Ɓɔlɛ à Bɛ̀ll ɓi naa yi bɔ̀ŋzɛ̀n yi Ɓɛ̀yudɛ̀n; ɓɛ ɓaghà ɗì Zyaŋ lɛ a ghɛɛ̀ghɛ̀ɓsì ɓɔ."
    },
    {
        "numVerset": "ACT.13.6",
        "verset": "Ajɛ̀m ìnɛn, di ɓaa syàà kirìŋ ki riɓày kìcèm, nni ɓɛ kpagà a Pafos, wɔɔnnɛ ɓɛ tanɛ̀ngà ǹkìì-majìg àdɛŋ ɗii lɛ Bari-Yeesus, à ɓaghà muu Ɓɛ̀yudɛ̀n, à ki yèeghyegsì ɓum lɛ nyii ri ǹkpaŋzì-ɓìɓan. "
    },
    {
        "numVerset": "ACT.13.7",
        "verset": "Ŋwaànɛ̀n à ɓaghà rìghan ɗi gɔmìnà ànɛ lɛ, Sɛrizyus-Paolus, gɔmìnà ànɛ̀n à ɓaghà ŋwaà ɗyomzɛ̀n, fɔɔnnɛ à reŋìghà Ɓarinaɓas ɓɛɛ̀ Sol lɛ, à kɔ̀nkɔ̀ngà lɛ a wog ɓìɓan ɓi Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.13.8",
        "verset": "Nni Elimas, yɛɛ lɔɔ lɛ ǹkìì-majìg ɓi rìgìrɛg, nyii ramzɛ̀ngà rìbaŋì rì ɓɛ̀-Ɓarinaɓas ɓɛɛ̀ Sol, à kaakàà bee inɛ lɛ gɔmìnà kɛ̀ɛ gherɛn Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.13.9",
        "verset": "Fɔɔnnɛ Sol ànɛ à ɓatìghà ɗii lɛ, Pol à ɓaghà ǹɗonɛn ri Kìtɛntɛ̀ɛ̀n ki Nghay; à fiɓìghà ŋwaànɛ̀n lɛ fyɛɛɛyi "
    },
    {
        "numVerset": "ACT.13.10",
        "verset": "à kpaa lɛ: Wɔ̀ ŋwaànɛ, ù rì lɛ, wɔ̀ coo ghèghes̀, wɔ̀ ɓèèɓeè, man à Satàn anɛ lɛ wɔ̀, bènàbena à ɓìɓan ɓi saaɗ, ù yin ɓìì rɛɛrɛɛ̀sì rìyoòyògsì ɗi bee yi Kan yi yi ri lɛ saaɗ? "
    },
    {
        "numVerset": "ACT.13.11",
        "verset": "Ɓigomìnɛ, yiya lɛ Kan à rì wɔ̀ ɓiì pɔnɔsii, ù rì ɓiì ɗiŋii tiɗyaŋ, fɔɔnnɛ ù rì ɓiì finɛɛ maa cààmɛ̀n kɔ̀ɔ ghɛɛ̀di kisaa ki ŋwos. Nni mis mii mɛ ghaskà kì ɓulì, birìm ì sigtɛ̀n nyi, à tumɛ̀n rìgbɔ̀mgbɔ̀m di a kaakaa ŋwaànɛ a ɓan nyi ɓi càg, a kɛɛ̀si nyi. "
    },
    {
        "numVerset": "ACT.13.12",
        "verset": "Yɛ̀ɛ gɔmìnà à ghɛngà kìɓan kiǹ, nni à gherɛ̀ngà Bɛ̀ll ɓisuulɛ, dɔgtɛ̀n ì ɓìɓan ɓi ɓi seesee Kan, ì kòmgà nyi ǹɗem lɛ syeesyee."
    },
    {
        "numVerset": "ACT.13.13",
        "verset": "Yɛ̀ɛ Pol rì ɓɛ̀reŋkàŋ ɓii ɓɛ pɛsɛ̀ngà a Pafos, ɓɛ teɗ kìkɔm lɛ ɓɛɛ kɛǹ a Pɛrizɛ ànɛ a Paŋfilii Zyaŋ nyii ghasɛ̀ngà rì ɓɔ, à sugti a Yorisalɛm."
    },
    {
        "numVerset": "ACT.13.14",
        "verset": "Nni yɛ̀ɛ ɓɛ pɛsɛ̀ngà a Pɛrizɛ, ɓɛ ghagsì rìkɛ̀ɛ̀ ɗyaa, ɓɛ kɛǹ kìkpaŋì a Aŋtyos ànɛ a Pisidii. Nni ɓɛ ɗiŋìghà ɓi naa ì bɔ̀ŋzɛ̀n ì Ɓɛ̀yudɛ̀n, ŋwosi Saɓàt ɓɛ kɔri ɓi zi. "
    },
    {
        "numVerset": "ACT.13.15",
        "verset": "Yɛ̀ɛ ɓɛ lègsìghà ki ɓàli kaàtà à Bɛ̀ll, ɓi kaàtà à ɓìdɔ̀gsɛna ɓi Moyis rì ɓi à ɓɛ̀kpaŋzì-ɓìɓan, nni ɓɛ̀làmì naà-bɔ̀ŋzɛ̀n ɓɛ romgà mum lɛ a kali ɓɛ̀-Pol lɛ: Bɔɔsoŋ! ì ɓì rì rì deɓ yidɛŋ yi ɓì rì lɛ ɓì fa ɓum, tòòghrɛɛna ɓigominɛ."
    },
    {
        "numVerset": "ACT.13.16",
        "verset": "Nni Pol à pɛ̀sɛ̀ngà aɗyoo, à maasì ɓum ɗì càg, à kpaa lɛ: Mìni ɓɔn ɓɛ Isirayɛl rì mìni ɓɛ ɓi risag Bɛ̀ll, ramina mɛ̀reè! "
    },
    {
        "numVerset": "ACT.13.17",
        "verset": "Bɛ̀ll à kìlɔ̀ŋ ki lɛ Isirayɛl, à ɓɔ̀ngà ɓɛ̀seŋi ɓis, à ki kì lɛ kìlɔ̀ŋ kiǹ kɛɛ tɔɔ̀, cààmɛ̀n ki ɓɛ ɓaghà a Egiɓtɛn, ajɛ̀m inɛn nnɛ à pisìghày ɓɔ wɔɔ ri ìtèɗ wii. "
    },
    {
        "numVerset": "ACT.13.18",
        "verset": "À mɛnìghà ɓɔ ɓi-reɓ nunùg bèg mɛ̀tin mɛɓɛɛ̀. "
    },
    {
        "numVerset": "ACT.13.19",
        "verset": "Nni yɛ̀ɛ à cuusìghà ɓìlɔ̀ŋ taàɓɛ̀ɛ̀ ɓi ziì Kanaaŋ, fɔɔnnɛ à faghà zi yaà rì ɓɛ̀seŋi ɓis. "
    },
    {
        "numVerset": "ACT.13.20",
        "verset": "Kìɓan kiǹ ki finɛ̀ngà fɛlɛ yɛ̀ɛ bèg ɓɛ̀hɔnɗɛ̀ɗ ɓɛnin, rì bèg mɛ̀tin mɛɓɛɛ̀ rì ǹtɛ̀ɗ. Ajɛ̀m ìnɛn Bɛ̀ll à faghà ɓɔ ɓɛ̀renì-ɓìɓan ɓɔ yɛɛ kɛɛ̀kɛ̀ɛ̀sìghà kìlɔ̀ŋ ɓi mɛ̀ru mɛ ǹkpaŋzì-ɓìɓan ànɛ lɛ Samuɛl. "
    },
    {
        "numVerset": "ACT.13.21",
        "verset": "Fɔɔnnɛ ɓɛ tɔkà lɛ ɓɛɛ ɓa rì rìfòm, nni Bɛ̀ll à faghà ɓɔ Saul, man à Kis ànɛ ɓi rìpwìɗ ɗi Bɛŋzyamɛŋ, nnyɛɛ lamìghà ɓɔ bèg mɛ̀tin mɛɓɛɛ̀. "
    },
    {
        "numVerset": "ACT.13.22",
        "verset": "Yɛ̀ɛ Bɛ̀ll à pisìghà Saul, à fa ɓɔ Davit lɛ nnyɛɛ ɓa rìfòm ɗyaa. Davit ànɛ̀n innɛ Bɛ̀ll à sɛkà à kpaa lɛ: Mɛ̀ɛ nghɛɛ Davit, man à lzayii, à rì rìkuu ɗi mum ɗi nɗem wɛ̀m wu ǹfèfeegh, nnyɛɛ rì ɓiì kìi ɓiɓan ɓìcèm ɓi ǹkɔ̀ni lɛ a ki."
    },
    {
        "numVerset": "ACT.13.23",
        "verset": "Ɓi dòò yi Davit ànɛ̀n nnɛ Bɛ̀ll à kìghà lɛ Yeesus a yalɛn fɛlɛ yɛ̀ɛ ǹghɛɓsì lsrayɛl, lɔŋ yɛ̀ɛ nyimiɗ a kàkà. "
    },
    {
        "numVerset": "ACT.13.24",
        "verset": "Di Yeesus à ka yu ɓi, Zyaŋ à rerèŋìghà ɓumɓɛ a Isirayɛl lɛ ɓɛɛ lɔɔ̀ghrɛn mɛ̀rem, ɓɛ ɓaɓtàg. "
    },
    {
        "numVerset": "ACT.13.25",
        "verset": "Yɛ̀ɛ Zyaŋ à ɓaghà di à ti ɓiì lègsii kìsay kii, nni à kpaaghà lɛ, àa mɛ̀ yɛɛ rì roànɛ ɓi ɓoŋɓòŋ, kìɓan kifog, ŋwaàdɛŋ à rìì mɛ̀ ajɛ̀m, nnyɛɛ ri rìkuu ɗi mum ɗi mɛ̀ ǹkpaŋi ɓi ɓi ǹkoŋ wulɛ, ǹfùmì ǹɗig wii wu gòò."
    },
    {
        "numVerset": "ACT.13.26",
        "verset": "Ɓɔɔsoŋ̀! Mìni dòò yi Abiraham rì mìni ɓum ɓɛ zɛy ɓɛ ɓì ti ɓì risàg Bɛ̀ll, ɓɔlɛ à cɛɓ ànɛ, à rì ɓisu wis ɓɛsɛ̀ɛ̀ ɓɛ̀cèm. "
    },
    {
        "numVerset": "ACT.13.27",
        "verset": "Ɓumɓɛ a Yorisalɛm rì ɓɛ̀làmì ɓaa, ɓɛ roòzɛ̀ngà Yeesus, kìɓan kìfog ɓi rìren ɗi ɓɛ rengà lɛ ɓɛɛ wey nyi, ɓɛ ròzìghà rìkalì ɗi ɓɛkpaŋzì-ɓìɓan ɗi ɓɛti ɓɛ ɓaàyì ɓɛ̀ŋwos ɓɛ Saɓàt ɓɛ̀cèm. "
    },
    {
        "numVerset": "ACT.13.28",
        "verset": "Nsoò yɛ̀ɛ ɓɛ ghɛngà ɓi ǹto wu kiɓan wu ɓɛɛ wey nyi miì, ɓɛ tɔkà Pilat lɛ a kali ɓɛɛ wey Yeesus. "
    },
    {
        "numVerset": "ACT.13.29",
        "verset": "Fɔɔnnɛ yɛ̀ɛ ɓɛ lègsìghà kì kìi ɓiɓan ɓìcèm ɓi ɓi ɓaghà ɓì kànɛn ɓi rarɛ̀n ɗì nyi, nni ɓɛ kɔsìghày nyi ɓi kɔrɔs ɓɛ ɓom nyi ɓi zɔ̀ŋ. "
    },
    {
        "numVerset": "ACT.13.30",
        "verset": "Nsoò fɔlɔɔ, Bɛ̀ll à ghèmzìghày nyi ɓi nyìinyìm à ɓìloŋ. "
    },
    {
        "numVerset": "ACT.13.31",
        "verset": "Fɔɔnnɛ à rèsɛ̀ngà bàlì ì mɛ̀ru lɛɛ̀gwey a ɓumɓɛ à pɛ̀sɛ̀ngày rì ɓɔ a Galile ɓɛ ɓɔg a Yorisalɛm ǹɗaŋ, ɓɔ yɛɛ ti ɓɛ̀wusìnɛ̀ɗ ɓɛ ɓɛɛ̀ tɛɛtɛɛ̀zì ɓumɓɛ a Isirayɛl kìɓan kii."
    },
    {
        "numVerset": "ACT.13.32",
        "verset": "Ɓìsi girig, tì yùu mìni rì Syeesyee à Ɓɔlɛ ànɛ lɛ, ǹkàg wu wu falɛ̀ngà a ɓɛ̀seŋi ɓis, "
    },
    {
        "numVerset": "ACT.13.33",
        "verset": "Bɛ̀ll à roozii wɔ ɓisu wis, ɓɛ tì rì ɓɔn ɓaa, ɓi rìghèmzì ɗi àa ǹghèmzii Yeesus, fɛlɛ yɛ̀ɛ ki ri kìkànɛn ɓi Sam à kìɓɛ̀ɛ̀ lɛ: Ù rì man wɛm̀, mɛ̀ ǹki ɓa soŋì à tumɛ̀n gɛɛ̀nɛ."
    },
    {
        "numVerset": "ACT.13.34",
        "verset": "Rìghèmzì ɗi à ghèmzìghà nyi a ɓìloŋ lɛ kɛ̀ɛ ɓwɛ̀y, ɗi ri lɔŋ kiɓan ki nyimiɗ à kpaaghà lɛ: Ǹɗì mìni ɓiì faà ɓɛ̀kɔɔ̀kɔ̀ɔ ɓɛ ɓyom ɓɛ ɓɛ ri ɓɛ̀tɛnɛn, ɓɛ ǹkàkà Davit."
    },
    {
        "numVerset": "ACT.13.35",
        "verset": "Kìɓan kiǹ kɛɛ̀ki à kpaatii jàŋ idɛŋ ɓi kaàtà wìì lɛ: Wàa càɗ ɓì mum wɔ̀ɔ̀ ànɛ àrì ntɛnɛn lɛ, a ɓwɛy ɓi zɔ̀ŋ."
    },
    {
        "numVerset": "ACT.13.36",
        "verset": "Wɔ̀lɛ, Davit à kìghà rìkɔ̀n ɗi Bɛ̀ll ɓi cààmɛ̀n kii nni à wughà, ɓɛ ɓom̀ nyi ɓi jàŋ inɛ ɓɛ ɓomgà ɓɛ̀seŋi ɓii, à ki ɓwɛ̀y ɓi zɔ̀ŋ. "
    },
    {
        "numVerset": "ACT.13.37",
        "verset": "Kìɓan kifog, roànɛ Bɛ̀ll à ghèmzìghà, nyii ɓɔlà ɓi ɓi zɔ̀ŋ."
    },
    {
        "numVerset": "ACT.13.38",
        "verset": "Ɓɔɔsoŋ̀! Konaaghna kì yiì lɛ ɓisu wii nnɛ ɓɔlɛ ànɛ lɛ, Bɛ̀ll à rì ɓiì cenɛɛ ɓum ɓìɓe ɓyaa, a kpaakpaàrɛ̀n a lɔ̀ŋkin. "
    },
    {
        "numVerset": "ACT.13.39",
        "verset": "Ɓi Yeesus ànɛn nnɛ mum ǹcèm ànɛ à gherɛɛ à rì ɓiì tɔ̀sɛɛ ɓiɓe ɓìcèm ɓi ɓìdɔ̀gsɛna ɓi Moyis ɓi ɓaghà ɓi lɛ, ɓi pisì. "
    },
    {
        "numVerset": "ACT.13.40",
        "verset": "Kɔ̀riina ɗyomzɛ̀n! Lɛ kɛ̀ ɓi tulɛn ɗi kìɓan ki ɓɛ̀kpaŋzì-ɓìɓan ɓɛkpaaghà, ɓi jɛ̀ɛ̀ ìnɛ lɛ:"
    },
    {
        "numVerset": "ACT.13.41",
        "verset": "Mìni ɓɛ̀daŋàdaŋa, ghɛɛna di ɓi kuughrag, ɓì ki pɛ̀sɛn mɛ ɓi mis, ɓisuulɛ ǹɗì ɓiì kìi rikuu ɗi kiɓan ɗidɛŋ ɓi mɛ̀ru min ɗi ɓì ɓaghà ɓi lɛ ɓì gherɛ̀n lɛ, ɗi ri lɛ ɗi kilɛ̀n di ŋwaàdɛŋ yɛɛ kpaa mìni lɛ ɗyaa kìlɛɛ."
    },
    {
        "numVerset": "ACT.13.42",
        "verset": "Yɛ̀ɛ Sol ɓɛɛ̀ Ɓarinaɓas ɓɛ ɓaghà di ɓɛ ti ɓiì kpaŋìì ɓi naà-bɔ̀ŋzɛ̀n, ɓumɓɛ̀n ɓɛ tɔg ɓɔ lɛ, ɓɛɛ sugtiì ŋwosi Saɓàt ànɛ à ɓɔ̀ɓkày, lɛ ɓɛɛ ɓiìti ɓɔ kì kalii kiɓan kiǹ. "
    },
    {
        "numVerset": "ACT.13.43",
        "verset": "Yɛ̀ɛ rìghàdà ɗi lekà, Ɓɛ̀yudɛ̀n lɛɛ̀gwey rì ɓum ɓɛ zɛy ɓɛ ɓɛ ɗiŋìghà ɓi rìgherɛ̀n ɗi Ɓɛ̀yudɛ̀n ɓɛ nɔɔ̀tìghà Pol ɓɛɛ̀ Ɓarinaɓas, ɓɛ̀roɓɛ̀n ɓɛ kuùkùrɛ̀n ɗì ɓɔ, ɓɛ teètèèsì ɓɔ nyoo di ɓɛɛ̀ kpaakpaa ɓɔ lɛ, ɓɛɛ kɛn asu, ɓɛ ki sììrɛn ɓi geesɛ̀n ì Bɛ̀ll."
    },
    {
        "numVerset": "ACT.13.44",
        "verset": "Nni gòn i Saɓàt ìnɛ ì ɓɔ̀ɓkà foo, ɓaàyiɓi bàn bimiɗ yɛ̀ɛ taŋzɛ̀ngà lɛ ɓɛɛ wog jɛ̀ɛ̀ ì Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.13.45",
        "verset": "Yɛ̀ɛ Ɓɛ̀yudɛ̀n ɓɛ ghɛngà gɛ ɓum ànɛ̀n, nni ǹɗem wu yàaka wu ɓɔkày ɓɔ, ɓɛ tumɛ̀n rìfeèfèngì ɗi Pol di ɓɛɛ̀ sɛɛsɛ̀mgì nyi. "
    },
    {
        "numVerset": "ACT.13.46",
        "verset": "Fɔɔnnɛ ɓɛ̀-Pol ɓɛɛ̀ Ɓarinaɓas ɓɛ kpaghà ɓɔ lɛ fwàafwàày lɛ: Ki ǹghɛ̀ɛ̀sɛɛ lɛ, jɛ̀ɛ̀ ì Bɛ̀ll yɛ̀ɛ log kì kpaarɛɛ a lɔ̀ŋkin, nni yɛ̀ɛ ɓì ɓèni yɔ̀ yɛɛ lɔɔ lɛ, ɓì ghɛɛ lɛ cɛɓ ki fìɗyàɓ fikɔ̀ɔ̀ ki ghɛɛ̀sɛɛ ɓi ri mìni, nni ɓìsii tiŋ̀mɛɛ min a ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n. "
    },
    {
        "numVerset": "ACT.13.47",
        "verset": "Ɓisuulɛ, Kan a kalag ɓisi lɛ: Ǹɗɛsìghà wɔ̀ lɛ, ù ɓa fɛlɛ yɛ̀ɛ kìtɛɛtɛn ɓi nyìinyìm à ɓìlɔ̀ŋ ɓimbog ù ki sààti cɛɓ ɓi zi bimiɗ."
    },
    {
        "numVerset": "ACT.13.48",
        "verset": "Yɛ̀ɛ ɓumɓɛ ɓɛ ɓaghà ɓi Ɓɛ̀yudɛ̀n ɓɛ wokà rìkpaa ɗìn ɓɛ nyaàrɛ̀n lɛɛ̀gwey, ɓɛ tumɛ̀n rìkeèkèmzì ɗi jɛ̀ɛ̀ ì Kan. Nni fɔɔnnɛ ɓum ɓɛ̀cèm ɓɛ ɓɛ ɓaghà ɓɛ̀ɓɔ̀nɛn lɛ ɓɛɛ ɓa rì cɛɓ ki fiɗyàɓ fikɔ̀ɔ̀, ɓɛ gherɛ̀ngà Bɛ̀ll."
    },
    {
        "numVerset": "ACT.13.49",
        "verset": "Ɓɔlɛ à Kan à sààghà jàŋbimiɗ ɓi kìlɔ̀ŋ kiǹ. "
    },
    {
        "numVerset": "ACT.13.50",
        "verset": "Kìɓan kifog, Ɓɛ̀yudɛ̀n ɓɛ toosìghà lɛ, rì ɓìtèetèɗ ɓi ɓɛ̀yiɓ ɓi ɓi falɛ̀ngà ɓi rìgherɛ̀n rì gìni-ɓum yi ɓi bàn ìnɛn lɛ ɓɛɛ ɓigti paàzì rì ɓɛ̀-Pol ɓɛɛ̀ Ɓarinaɓas; fɔɔnnɛ ɓɛ kpagà ɓɔ rìbaŋì, ɓɛ ki nàɓ ɓɔ ɓi kìlɔ̀ŋ kaa. "
    },
    {
        "numVerset": "ACT.13.51",
        "verset": "Ɓɛ̀roɓɛ̀n ɓɛ kwiɗ kùrùɓu ànɛ ɓi mɛ̀kòò maa ɓi ɓɔ, lɛ a ɓa kìrèmzɛnà ki lɛ, ɓɛ nàɓi ɓɔ; fɔɔnnɛ ɓɛ pɛsɛ̀ngà min ɓɛ kɛǹ a Ikonyɔm. "
    },
    {
        "numVerset": "ACT.13.52",
        "verset": "Ɓi ɓɛg ànɛ a ɓɛgherɛ̀n ɓɛ a Aŋtyos, ɓɛ roǹgàkà rì kìnyàà ɓi ǹɗem, ɓɛ ki ɓa ti ɓɛ ronɛn ɗi Kìtɛntɛ̀ɛ̀n ki Nghay."
    },
    {
        "numVerset": "ACT.14.1",
        "verset": "A Ikonyɔm, Pol ɓɛɛ̀ Ɓarinaɓas ɓɛ ɗiŋìghà girig ɓi naà-bɔ̀ŋzɛ̀n ì Ɓɛ̀yudɛ̀n, ɓɛ kurɛ̀n rì ɓum, lèg ànɛ lɛ Ɓɛ̀yudɛ̀n lɛɛ̀gwey rì ɓumɓɛ ɓɛ ɓaghà ɓi Ɓɛ̀yudɛ̀n ɓɛ gherɛ̀ngà Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.14.2",
        "verset": "Kìɓan kifog, ɓɛ ɓɛ ɓengà dɔgtɛ̀n ì Pol, ɓɛ toosìghà ɓum ɓɛ zɛy lɛ ɓɛɛ ɓa rì ɓìɓeɓtàg ɓi mɛyitì ɓi ɓɛg ànɛ a ɓɛ̀geni ɓis ɓɛ righerɛ̀n. "
    },
    {
        "numVerset": "ACT.14.3",
        "verset": "Pol ɓɛɛ̀ Ɓarinaɓas ɓɛ finɛ̀ngà a Ikonyɔm lɛɛ̀gwey, ɓɛ ɓaghà rì coo ǹtyweeyi ri Kan ɓi ɓìɓan ɓi ɓɛ kpaakpààghà, fɔɔnnɛ à fafàghà ɓɔ ìtèɗ wulɛ, ɓɛɛ, kiki lɛ rì dàm, rì ɓɛ̀koŋnyoo ɓɛ ɓiɓan, à kì fɔlɔɔ lɛ a siìrag ɓìɓan ɓi ɓɛ kpaakpààghà ɓi komkòm geesɛ̀n yìì. "
    },
    {
        "numVerset": "ACT.14.4",
        "verset": "Fɔɔnnɛ ɓumɓɛ ɓi bàn ìnɛn ɓɛ lanɛ̀ngà gàɓ yiɓɛɛ̀ lɛ, ɓɛ̀roɓɛ ɓɛ sug jɛ̀m ɗì Ɓɛ̀yudɛ̀n, ɓɛmbog ɓɛ sug jɛ̀m ɗi ɓɛ̀kɛ̀nì-fìtom ɓɛ Yeesus. "
    },
    {
        "numVerset": "ACT.14.5",
        "verset": "Nni yɛ̀ɛ ɓumɓɛ zɛy, rì Ɓɛ̀yudɛ̀n, rì ɓɛ̀làmì ɓaa ɓɛ peèghpègsɛ̀ngà lɛ ɓɛɛ ki ɓɔ ǹtɔɓ, ɓɛ rogì ɓɔ gɔ̀g, "
    },
    {
        "numVerset": "ACT.14.6",
        "verset": "Pol ɓɛɛ̀ Ɓarinaɓas ɓɛ ɓaghà lɛ ɓaa ghɛn fɔlɔɔ, ɓɛ kaa bee inɛ lɛ ɓɛɛ ghɛŋi kì nyàmzɛɛ a Likawonii rì a Listirɛ, rì a Dɛriɓɛ rì ɓi jàŋ yidɛŋ yi yi ɓaghà wɔɔ jàŋbog. "
    },
    {
        "numVerset": "ACT.14.7",
        "verset": "Fɔɔnnɛ ɓɛ ghagsìghà Syeesyee à Ɓɔlɛ wɔɔ ɓi jàŋ yiǹ."
    },
    {
        "numVerset": "ACT.14.8",
        "verset": "Ŋwaàdɛŋ yɛɛ ɓaghà kìwɔ̀g a Listirɛ. A rɔ̀ɓkà kìsɛkɛ̀rɛ̀ à tumɛn a rìyalɛ̀n ɗii, nsoò ŋwos adɛŋ, ŋwaànɛ̀n à fèèghrɛ̀ngà ɓi kirɛlii mɛrɛy, à ɓày ìkòò. "
    },
    {
        "numVerset": "ACT.14.9",
        "verset": "Nni ŋwos adɛŋ ànɛ ŋwaànɛ̀n à wowòkà di Pol à tòtòg, fɔɔnnɛ Pol à pɛɓsɛ̀ngà nyi, à fiɓì nyi lɛ fyɛɛɛyi à ghɛn lɛ ŋwaànɛ̀n à ɓaghà ɗì ǹtyweeyi lɛ a wɔɔ̀zi nyi. "
    },
    {
        "numVerset": "ACT.14.10",
        "verset": "Nni à kpaaghà ŋwaànɛ̀n jɛ̀ɛ̀ aɗyoo lɛ: Pɛ̀sɛn aɗyoo, u rɛli mɛrɛy wɛ̀ɛmiɗ. Fɔɔnnɛ ŋwaànɛ̀n à pɛ̀sɛ̀ngà aɗyoo lɛ fàtweɗ, à ghagsɛ̀n ɗì rìkɛ̀ɛ̀."
    },
    {
        "numVerset": "ACT.14.11",
        "verset": "Yɛ̀ɛ gɛ ɓum ànɛ à ɓaghà wɔɔ a ghɛngà kìɓan ki Pol à kìghà kiǹ, nni ɓɛ làmɓɛ̀ngà jɛ̀ɛ̀ aɗyoo ɓi kìtòkì ki ɓumɓɛ a Likawonii lɛ ɓɛ̀y yidɛŋ yɛɛ yuù yì a lɔ̀ŋkaa, ɓi nghay wu ɓum. "
    },
    {
        "numVerset": "ACT.14.12",
        "verset": "Nni ɓɛ roòghà Ɓarinaɓas ɗii ɗi ɓɛ̀y ìnɛ lɛ Zes, ɓɛ ròò Pol ɗii lɛ Ɛrmɛs, ɓisuulɛ nnyɛɛ totòkà. "
    },
    {
        "numVerset": "ACT.14.13",
        "verset": "Nni pìrɛɛtìrɛ̀ à ɓɛ̀y ìnɛ lɛ Zes, inɛ naa yìì i ɓaghà ɓi rìɗigì ɗi ɓi bàn, à yughà rì ɓɛ̀lem ɓɛ ɓɛ̀sanìnya ɓɛ̀rɛ̀gakɛn ri zyònà yi ɓilàà lɛ ɓɛ ɓaghà jɛ̀ɛ̀ bog rì ɓum ɓɛmbog ɓɛ̀cèm lɛ ɓɛɛ funɛn ɓìtuwe ɓiǹ, ɓɛɛ ɓɔgsi ɓɛ̀y yi yi yughà a lɔ̀ŋkaa, yi lɛ rì Ɓarinaɓas rì Pol. "
    },
    {
        "numVerset": "ACT.14.14",
        "verset": "Yɛ̀ɛ ɓɛ̀kɛ̀nì-fìtom ɓɛ lɛ, rì Pol rì Ɓarinaɓas ɓɛ ghɛngà fɔlɔɔ, nni ɓɛ ghaskàkà ɓìlàà ɓyaa ɓɛ tɔy ɓi gwìy di ɓɛɛ̀ kpaakpaa jɛ̀ɛ̀ aɗyoo lɛ: "
    },
    {
        "numVerset": "ACT.14.15",
        "verset": "Ɓi kìki fɔlɔɔ lɛ la? Ɓìsii ri girig ɓum lɔŋ yɛ̀ɛ mìni. Syeesyee à Ɓɔlɛ ànɛ ti ghaaghagsì mìni à ri lɛ, ɓi caɗ rìɓɔgsì ɗi ɓinùn ɓi zɛy rì zɛy, ɓi lɔɔ̀ghrɛn yɛ̀ɛ Bɛ̀ll ànɛ à rì cencem, ànɛ à kìghà lɛ rì ɗyoo rì zi, rì rìɓày à kìkòn ɗì ɓyom ɓìcèm ɓi ɓi ri miì. "
    },
    {
        "numVerset": "ACT.14.16",
        "verset": "Ɓi gbàà yi ajɛ̀m, Bɛ̀ll à càɗkà lɛ ɓìlɔ̀ŋ ɓìcèm ɓyɛɛ nɔɔ̀nɔ̀ɔ̀tì bee yi ɓi kɔni lɛ ɓyɛɛ nɔɔ̀ti. "
    },
    {
        "numVerset": "ACT.14.17",
        "verset": "Nsoò fɔlɔɔ, à rèrèsìghà lɔŋ riɓa ɗii, ɓi ɓìrɔɔ ɓi à kìkìghà ɓum, à ti à nɔsàg mìni bwey, à kì lɛ, ɓìɗilàg ɓyɛɛ ɗiŋi mìni, à fa mìni ɓyom ɓiɗiyɛn lɛɛ̀gwey, à ki roòzi mɛrem min ɗi kìnyàà. "
    },
    {
        "numVerset": "ACT.14.18",
        "verset": "Rì ǹtɔɓ lɛɛ̀gwey ìnnɛ rìkpaa ɗyaa ɗiǹ ɗi ki rèkà gwìy ì ɓum ìnɛ̀n lɛ, yɛ̀ kɛɛ̀ fùnɛn ɓìtuwe ɓisu waa."
    },
    {
        "numVerset": "ACT.14.19",
        "verset": "Ɓɛ̀yudɛ̀n ɓɛdɛŋ ɓɛ pɛsɛ̀ngày a Aŋtyos ànɛ a Pisidii rì a Ikonyɔm, ɓɛ syoŋ gwìy ì ɓum ɓi gàm yàà, ɓɛ rogì Pol gɔ̀g ɓɛ syòŋ nyi, ɓɛ kɛǹ nyi kì naŋì ɓi nwɔŋì wu bàn lɛ ɓɛ fefèkà lɛ à mɛ wu. "
    },
    {
        "numVerset": "ACT.14.20",
        "verset": "Wɔ̀lɛ yɛ̀ɛ ɓɛ̀yilàg ɓɛ taŋzɛ̀ngà nyi à nyoo, à pɛ̀sɛ̀n aɗyoo, à sugtì kì ɗiŋii ɓi bàn. Ɓi duri tana, ɓɛ kɛ̀ngà a Dɛriɓɛ ɓɛɛ̀ Ɓarinaɓas."
    },
    {
        "numVerset": "ACT.14.21",
        "verset": "Yɛ̀ɛ Pol ɓɛɛ̀ Ɓarinaɓas ɓɛ ghagsìghà Syeesyee à Ɓɔlɛ ɓi bàn ìnɛ lɛ Dɛriɓɛ, ɓɛ ki syòŋ ɓum wɔɔ lɛɛ̀gwey, fɔɔnnɛ ɓɛ sugtìghà a Listirɛ, rì a Ikonyɔm, rì a Aŋtyos ànɛ a Pisidii. "
    },
    {
        "numVerset": "ACT.14.22",
        "verset": "Ɓɛ fafàghà ɓɛ̀gherɛ̀n ɓɛ wɔɔ itèɗ ɓi ǹɗem ɓɛ rerèɓ ɓɔ lɛ, ɓɛɛ siìrɛn ɓi rìgherɛ̀n, di ɓɛɛ̀ kpaakpaa lɛ: Ki ghɛɛ̀sɛɛ lɛ, ti ka wog mɛtɔɓ lɛɛ̀gwey ɓi ɗi lɛ ti ɗiŋi ɓi kìlɔ̀ŋ ki Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.14.23",
        "verset": "Nni ɓɛ rɛsàkà ɓɛ̀sɛ̀ɛ̀mɛn ɓi naa yi Bɛ̀ll yìcèm yi wɔɔ. Fɔɔnnɛ ɓɛ ɓaghà lɛ, i ɓaa cèli ɓiɗilàg, ɓɛ ɓɔŋzì Bɛ̀ll, ɓɛ reɓsɛ̀n min ɓɔ rì Kan ànɛ ɓumɓɛ̀n ɓɛ saghìghà ǹtyweeyi waa ɓi nyi. "
    },
    {
        "numVerset": "ACT.14.24",
        "verset": "Fɔɔnnɛ ɓɛ ceeghà ɓi kiden ki zi ki lɛ Pisidii, ɓɛ kɛǹ kì kpaŋì a Paŋfilii. "
    },
    {
        "numVerset": "ACT.14.25",
        "verset": "Ɓɛ mɛ ghagsi Ɓɔlɛ à Bɛ̀ll a Pɛrizɛ, ɓɛ sɛn min a Atalii. "
    },
    {
        "numVerset": "ACT.14.26",
        "verset": "Wɔɔnnɛ ɓɛ teri min kikɔm lɛ, ɓɛɛ kɛǹ a Aŋtyos ànɛ ɓɛ pɛsɛ̀ngày wɔɔ, jàŋ inɛ ɓɛ reɓsɛ̀ngà ɓɔ rì Bɛ̀ll à geesɛ̀n, ɓisuu kisay ki ɓɛ kighày kiǹ."
    },
    {
        "numVerset": "ACT.14.27",
        "verset": "Yɛ̀ɛ ɓɛ kpagà a Aŋtyos, ɓɛ taŋzɛ̀n ɓɛ̀gherɛ̀n ɓɛ ɓi kìseŋi ki wɔɔ, ɓɛ kpaa ɓɔ ɓìɓan ɓìcèm ɓi Bɛ̀ll à faghà ɓɔ ìtèɗ wulɛ ɓɛɛ kikì, à ɓiisɛ̀n rìnɛm ɗi à nɛmgà ɓum ɓɛ zɛy bee inɛ ɓɛɛ gherɛn girig nyi. "
    },
    {
        "numVerset": "ACT.15.1",
        "verset": "Ɓum ɓɛdɛŋ ɓɛ Pɛsɛ̀ngày a Zyude ɓɛ yu a Aŋtyos, ɓɛ tumɛ̀n rìrèrèsì ɗi ɓɛgherɛ̀n di ɓɛɛ̀ kpaakpaa lɛ: Ì ɓì kɛ̀rɛɛ ɓi, yɛ̀ɛ ɓìdɔ̀gsɛna ɓi Moyis ɓyɛɛ̀ kpaakpàà, ɓì yin lɛ ɓì ghɛn cɛɓ. "
    },
    {
        "numVerset": "ACT.15.2",
        "verset": "Fɔɔnnɛ coo kiyoòyòò ki kpighà, dì Pol ɓɛɛ̀ Ɓarinaɓas ɓɛ mɛ teɗ rirèsàg ɗi ɓumɓɛ̀n nyoey, ɓɛ ren min lɛ, rì Pol rì Ɓarinaɓas rì ɓum ɓɛdɛŋ, ɓɛ ghɛɛ̀sɛɛ kì ɓɔɔ̀gh a Yorisalɛm lɛ, ɓɛɛ ghɛn ɓɛ̀kɛ̀nì-fìtom, rì ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ kilɔ̀ŋ lɛ ɓɛɛ fiɓi kìɓan kiǹ. "
    },
    {
        "numVerset": "ACT.15.3",
        "verset": "Kìseŋi ki ki a Aŋtyos ki faghà ɓɔ ɓyom ɓi ɓi kɔ̀ɔ̀kɔ̀nɛ̀ngà ɓi rìkɛ̀ɛ̀ ɗyaa: Fɔɔnnɛ ɓɛ fyeeghà a Fenisii rì a Samari di ɓɛɛ̀ kpaakpaa ɓɛgeni ɓaa rilɔ̀ɔ̀ghrɛ̀n ɗi ɓum ɓɛ zɛy ɓɛ lɔɔ̀ghrɛ̀ngà, ɓɛ gherɛ̀n Bɛ̀ll. Ɓɔlɛ ànɛ̀n à faghà ɓɛ̀geni ɓaa ɓɛǹ coo kinyàà ɓi ǹɗem. "
    },
    {
        "numVerset": "ACT.15.4",
        "verset": "Yɛ̀ɛ ɓɛ kpagà a Yorisalɛm nni kìseŋi rì ɓɛ̀kɛ̀nì-fìtom, rì ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ ghaɓkà ɓɔ, fɔɔnnɛ Pol ɓɛɛ̀ Ɓarinaɓas ɓɛ resìghà ɓɔ ɓìɓan ɓìcèm ɓi Bɛ̀ll à kìghà rì ɓɔ. "
    },
    {
        "numVerset": "ACT.15.5",
        "verset": "Ajɛ̀m ìnɛn nnɛ ɓum ɓɛdɛŋ ɓɛ ɓi ǹɗaŋ wu Ɓɛ̀fàrìzyɛŋ ɓɛ ɓɛ ɓaghà ɓɛ̀kìristɛ̀n, ɓɛ pɛsɛ̀ngà aɗyoo, ɓɛ kpaa lɛ: Ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n ɓɛ ghɛɛ̀sɛɛ kì kɛ̀raagh, ɓɛ kì kàŋ ɓɔ lɛ ɓɛɛ ɓeŋ ɓìdɔ̀gsɛna ɓi Moyis."
    },
    {
        "numVerset": "ACT.15.6",
        "verset": "Fɔɔnnɛ ɓɛ̀kɛ̀nì-fìtom rì ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ taŋzɛ̀ngà lɛ ɓɛɛ fiɓi kìɓan kiǹ. "
    },
    {
        "numVerset": "ACT.15.7",
        "verset": "Di ɓaa nyolɛn lɛɛ̀gwey, nni Pyɛɛri à pɛ̀sɛ̀ngà aɗyoo, à kpaa ɓɔ lɛ: Ɓɔɔsoŋ̀! Ɓì yii lɛ Bɛ̀ll à ɓɔ̀ngà mɛ̀ ɓi nyìinyìm wìn lɔŋ a rìtumɛ̀n lɛ, nkali Syeesyee à Ɓɔlɛ a ɓum ɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n, lɛ i ɓɛ woogh Syeesyee à Ɓɔlɛ ànɛ̀n, ɓɛɛ gherɛn Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.15.8",
        "verset": "Nni Bɛ̀ll ànɛ à yii mɛ̀rem mɛ ɓum, àa ǹɗèsii lɛ à ghàɓi ɓɔ, yɛ̀ɛ àa ǹfaa ɓɔ girig Kìtɛntɛ̀ɛ̀n ki Nghay lɔŋ yɛ̀ɛ à faghà ɓìsi; "
    },
    {
        "numVerset": "ACT.15.9",
        "verset": "àa ǹɗèsii ɓi ǹɗèè ɓi nyìinyìm ànɛ lɛ rì ɓìsi rì ɓɔ, àa ǹtɛɛ̀zii ɓɔ mɛ̀rem lɛ rìgherɛ̀n ɗi ɓɛ ǹgherɛɛ nyi. "
    },
    {
        "numVerset": "ACT.15.10",
        "verset": "Nni lannɛ ɓi kɔ̀nkɔn lɛ ɓi feèghrɛn Bɛ̀ll, yɛ̀ɛ ɓi kìki lɛ ɓi tɛgsi ɓɛ̀yilàg ǹtɛ̀g wu wu kighà lɛ, wu yag ɓɛ̀seŋi ɓis, wu ki yag ti ɓisi rìtɛ̀g? "
    },
    {
        "numVerset": "ACT.15.11",
        "verset": "Wɔ̀lɛ ɓìsii gherɛɛ lɛ Bɛ̀ll à mɛ ghɛɓsi ɓisi lɛ geesɛ̀n ì Kan Yeesus lɔŋ yɛ̀ɛ ɓɔ girig."
    },
    {
        "numVerset": "ACT.15.12",
        "verset": "Fɔɔnnɛ ɓumɓɛ ɓɛ ɓaghà a rìghàdà ɗiǹ ɓɛ maaghà lɛ fyòoog, ɓɛ wowòg yɛ̀ɛ Pol ɓɛɛ̀ Ɓarinaɓas ɓɛ kpaakpààghà lɛ, rì dàm yi ɓiɓan, rì ɓɛ̀koŋnyoo ɓɛ ɓiɓan ɓɛ Bɛ̀ll à kìghà rì ɓɔ ɓi nyìinyìm à ɓum ɓɛ zɛy."
    },
    {
        "numVerset": "ACT.15.13",
        "verset": "Yɛ̀ɛ ɓɛ lègsìghà ɓìtòkì, nni Zyag à pɛ̀sɛ̀ngà aɗyoo, à kpaa lɛ: Ɓɔɔsoŋ̀! Wooghna girig rìkpaa ɗyɛ̀m!"
    },
    {
        "numVerset": "ACT.15.14",
        "verset": "Simɔn àa rèsii ɓìsi yɛ̀ɛ ki kilɛ̀ngà a rìtumɛ̀n lɛ, Bɛ̀ll a ɓɔn kìlɔ̀ŋ ki kɛɛ ɓa kiŋkii, ɓi nyìinyìm à ɓìlɔ̀ŋ ɓi zɛy. "
    },
    {
        "numVerset": "ACT.15.15",
        "verset": "Kìɓan kiǹ ki ghɛɛ̀sɛɛ gì rì jɛ̀ɛ̀ ì ɓɛ̀kpaŋzì-ɓìɓan ìnɛ ì rì ǹkànɛn lɛ:"
    },
    {
        "numVerset": "ACT.15.16",
        "verset": "Kan lɛ, ajɛ̀m ìnɛn, ǹɗi sugtii gɛs̀ m̀pɛ̀sì mɛɛ mɛ Davit mɛ mɛ kpilàkà; fɔɔnnɛ m̀pègsaagh gɛ jàŋ yi yi ri yìwààrɛn, m̀pɛ̀ɛ̀zì mɔ kì rɛsii. "
    },
    {
        "numVerset": "ACT.15.17",
        "verset": "Fɔɔnnɛ ɓum ɓɛmbog ɓɛ̀cèm ɓɛ kaa gɛ lɛ ɓɛɛ ghɛǹ Kan, rì ɓumɓɛ ɓi ɓìlɔ̀ŋ ɓìcèm ɓi ɓyɛɛ rereŋi ɗii ɗyɛ̀m. "
    },
    {
        "numVerset": "ACT.15.18",
        "verset": "Rìkalì ɗi Kan ànɛ à rèsìghà ɓìɓan ɓiǹ à tumɛ̀n fìɗyàɓ ɗyɛɛ̀ɗìn."
    },
    {
        "numVerset": "ACT.15.19",
        "verset": "Fɔlɔɔ nnɛ mɛ̀ ǹghɛɛ lɛ, tyɛ̀ ki rììsi ɓum ɓɛ zɛy ɓɛ ɓɛ lɔɔ̀ghrɛɛ mɛ̀rem, ɓɛ gherɛ̀n Bɛ̀ll ǹtɛ̀g ɓi nyoo. "
    },
    {
        "numVerset": "ACT.15.20",
        "verset": "Tì ghɛ̀ɛ̀sɛɛ lɔŋ ɓɔ kì kàni kaàtà, ti kpaa ɓɔ lɛ, ɓɛ ghɛɛ̀sɛɛ kì cèlii lɛ: rì riɗi ɗi ɓituwe ɓi ɓɛ woli ɓisuu riɓɔgsì ɗi ɓinùn, rì tìsɔ̀mɔ̀g, rì rìɗi ɗi ɓituwe ɓi ɓi wii lɛ swììɗ bwaɓ yɛ̀ kɛɛ̀ kpaŋ. "
    },
    {
        "numVerset": "ACT.15.21",
        "verset": "Ɓisuulɛ à tumɛ̀n ɓi gbàà yi ajɛ̀m, bàn yìcèm yi ri rì ɓum ɓɛdɛŋ ɓɛ ɓɛɛ̀ rèeresàg ɓum ɓìdɔ̀gsɛna ɓi Moyis, lɛ ɓɛ ti ɓɛ ɓaàyì ɓyɔ ɓi naa yi bɔ̀ŋzɛ̀n ɓɛ̀ŋwos ɓɛ Saɓàt."
    },
    {
        "numVerset": "ACT.15.22",
        "verset": "Nni fɔɔnnɛ ɓɛ̀kɛ̀nì-fìtom rì ɓɛ̀sɛ̀ɛ̀mɛn rì kìseŋi kìcèm ɓɛ ghɛngà lɛ ɓɛɛ ɓɔǹ ɓum ɓɛɗɛŋ ɓi nyìinyìm wàà, di ɓɛɛ rom ɓɔ nɗaŋ ri Pol ɓɛɛ̀ Ɓarinaɓas a Aŋtyos. Nni ɓɛ ɓɔngà min lɛ, rì Zyuudɛ ànɛ ɓɛ nɗegàg tì lɛ Ɓarisaɓas, rì Silas. Kìɓɛ̀ɛ̀ ki ɓum kìn ki ɓaghà ɓumɓɛ ɓɛ̀geni ɓaa ɓɛ righerɛ̀n ɓɛ keesìghà lɛɛ̀gwey. "
    },
    {
        "numVerset": "ACT.15.23",
        "verset": "Fɔɔnnɛ ɓɛ romgà ɓɔ rì kaàtà ànɛ à ɓaghà ǹkànɛn fɛlɛ̀: Ɓɛ̀geni ɓin ɓɛ lɛ, rì ɓɛ̀kɛ̀nì-fìtom, rì ɓɛ̀sɛ̀ɛ̀mɛn, ɓɛ togsaghiì mìni ɓɛ̀geni ɓaa, ɓɛ ɓì yin Ɓɛ̀yudɛ̀n, ɓɛ ɓì kɔ̀kɔrii a Aŋtyos, rì a Sirii, ri a Silisii."
    },
    {
        "numVerset": "ACT.15.24",
        "verset": "Tìi nwoogh lɛ, ɓum ɓɛdɛŋ ɓɛ m̀pɛ̀sɛɛ yì fɛ, ɓìsi tyɛ̀ ki rom yi ɓɔ, ɓɛ yu mìni kì ɓùùsii, ɓɛ ki syaŋdi mini mɛ̀rem rì ɓìtòkì ɓyaa. "
    },
    {
        "numVerset": "ACT.15.25",
        "verset": "Fɔɔnnɛ tìi n-yɔɔsii jɛ̀ɛ̀ bog lɛ: Ti ɓɔǹ ɓumɓɛ tì romiì a lɔ̀ŋkin ǹɗaŋ ɗi Pol ɓɛɛ̀ Ɓarinaɓas, ɓɛ ɓɛ rì ɓɛ̀geni ɓis ɓɛ ǹɗem. "
    },
    {
        "numVerset": "ACT.15.26",
        "verset": "Ɓɛ ri ɓumɓɛ ɓɛ mɛ kàɓɓɛn ɓɔmiɗ ɓisuu kisay ki Yeesus Kiris Kan wìs. "
    },
    {
        "numVerset": "ACT.15.27",
        "verset": "Nni tì romiì mìni lɛ, rì Zyuudɛ rì Silas lɛ ɓɔmiɗ ɓɛɛ kpaàti mìni ɓìɓan ɓi tì kàniì ɓi. "
    },
    {
        "numVerset": "ACT.15.28",
        "verset": "Lɛ rì ɓìsiì ɓɔmìɗ rì Kìtɛntɛ̀ɛ̀n ki Nghay, tìi nghɛɛ lɛ, tyɛ̀ ki tɛ̀gsi ti mìni ǹtɛ̀g wudɛŋ, i ki cee ɓi lɛ ɓìdɔ̀gsɛna ɓì ɓi ghɛ̀ɛ̀sɛɛ kì ɓèŋi, ɓi ɓi ri lɛ: "
    },
    {
        "numVerset": "ACT.15.29",
        "verset": "Kɛ̀ ɓi ɗi ɓyɛn ɓi nyàm ìnɛ ɓɛ woli ɓi rìɓɔgsì ɗi ɓinùn, rì bwaɓ, rì ɓyɛn ɓi nyàm ìnɛ ì wii lɛ swììɗ, kɛ̀ ɓi kì tisɔ̀mɔ̀g, i ɓì lɛɛgh ɓìɓan ɓiǹ, di ɓì konaagh, ÒO òona yàà!"
    },
    {
        "numVerset": "ACT.15.30",
        "verset": "Fɔɔnnɛ ɓumɓɛ ɓɛ romgà ɓɛǹ, ɓɛ kɛngà min a Aŋtyos, ɓɛ taŋzɛ̀n ɓɛ̀gherɛ̀n ɓɛ wɔɔ, lɛ ɓɛɛ fa ɓɔ kaàtà ànɛ ɓɛ kangày ɓɔ. "
    },
    {
        "numVerset": "ACT.15.31",
        "verset": "Yɛ̀ɛ ɓɛ ɓalà nyi, ɓum ɓɛ̀cèm ɓɛ nyaàrɛ̀n, lɛ à tèèsìghà ɓɔ nyòò. "
    },
    {
        "numVerset": "ACT.15.32",
        "verset": "Zyuudɛ ɓɛɛ̀ Silas ɓɛ ɓaghà ɓɛ̀kpaŋzì-ɓìɓan, fɔɔnnɛ ɓɛ tokàkà rì ɓɛ̀geni ɓaa ɓɛǹ lɛɛ̀gwey ɓɛ teèsì ɓɔ nyoo, ɓɛ ki sììrag ɓɔ ɓi rìgherɛ̀n. "
    },
    {
        "numVerset": "ACT.15.33",
        "verset": "Yɛ̀ɛ Silas ɓɛɛ̀ Zyuudɛ ɓɛ kɔrìghà wɔɔ lèg àdɛŋ, fɔɔnnɛ ɓɛ̀geni ɓaa ɓɛ ghesɛ̀ngà ɓɔ, ɓɛ kpaa ɓɔ lɛ: Ɓì kɛ̀n lɛ fyòoog; nni ɓɛ sugtìghà min a ɓɛ̀geni ɓaa ɓɛ ɓɛ romgày ɓɔ "
    },
    {
        "numVerset": "ACT.15.34",
        "verset": "(Kìɓan kifog Silas à ghɛngà lɛ, à ghɛ̀ɛ̀sɛɛ kì rɔ̀ɓi a Aŋtyos)."
    },
    {
        "numVerset": "ACT.15.35",
        "verset": "Fɔɔnnɛ ɓɛ̀-Pol ɓɛɛ̀ Ɓarinaɓas ɓɛ rɔ̀ɓkà a Aŋtyos, ɓɛ ɓasɛ̀n ɗì ɓum ɓɛdɛŋ ɓi rìrèrèsì rì ɓi rìkakàlì ɗi Syeesyee à Ɓɔlɛ à Kan."
    },
    {
        "numVerset": "ACT.15.36",
        "verset": "Yɛ̀ɛ mɛ̀ru mɛ ghaghìghà foo, Pol à kpaa Ɓarinaɓas lɛ: Ti sugtiina kì ghɛɛ̀ ɓɛ̀geni ɓis ɓɛ ɓi bàn yi tìi nkpaa Syeesyee à Ɓɔlɛ à Kan wɔɔ, lɛ ti ghɛn yɛ̀ɛ ɓɛ ri, "
    },
    {
        "numVerset": "ACT.15.37",
        "verset": "Ɓarinaɓas à kɔ̀nkɔ̀ngà lɛ, ɓɛɛ kɛǹ ǹɗaŋ ɗi Zyaŋ ànɛ à ɓaghà ɗii lɛ Marikus, "
    },
    {
        "numVerset": "ACT.15.38",
        "verset": "wɔ̀lɛ Pol à gherɛ̀ngà ɓi lɛ ɓɛɛ Kɛǹ ɗì Zyaŋ, ɓisuulɛ, à rinìghà ɓɔ a Paŋfilii, kɛ̀ɛ ki teeti gàɓ ɓi kìsay ki ɓɛ kɛngà kì kìi. "
    },
    {
        "numVerset": "ACT.15.39",
        "verset": "Ɓɛ nyolɛ̀ngà lɛɛ̀gwey lèg ànɛ lɛ, ɓɛ syɔngà kì ghasɛɛ, lɛ rì mum à ròŋì bee yiì, fɔɔnnɛ Ɓarinaɓas ɓɛɛ̀ Marikus ɓɛ ɓɔkà kìkɔm, ɓɛ kɛǹ a Siipirɛ."
    },
    {
        "numVerset": "ACT.15.40",
        "verset": "Pol nyii tekà Silas ɓɔɔ kɛǹ, dì ɓɛ̀geni ɓaa ɓɛ mɛ reɓsɛn ɓɔ rì geesɛ̀n ì Kan."
    },
    {
        "numVerset": "ACT.15.41",
        "verset": "Fɔɔnnɛ à fyeeghà a Sirii rì a Silisii di a tèeteèsì ɓɛ̀gherɛ̀n ɓɛ wɔɔ nyoo ɓi rìgherɛ̀n."
    },
    {
        "numVerset": "ACT.16.1",
        "verset": "Nni Pol à kɛ̀ngà kì kpaŋì a Dɛriɓɛ, rì a Listirɛ n-yilàg àdɛŋ à ɓaghà wɔɔ ɗii lɛ Timote, jɛɛ wìì a ɓaghà ǹgherɛ̀n, gɔ̀n ì Ɓɛ̀yudɛ̀n, seŋi muu Gìrɛg, "
    },
    {
        "numVerset": "ACT.16.2",
        "verset": "ɓɛ̀gherɛ̀n ɓɛ a Listirɛ rì ɓɛ a Ikonyɔm ɓɛ sɛsɛ̀kà nyi. "
    },
    {
        "numVerset": "ACT.16.3",
        "verset": "Fɔɔnnɛ Pol à kɔ̀ngà lɛ a teɗ nyi, ɓɛɛ kɛǹ; yɛ̀ɛ à ki tekà nyi, à kɛ̀ɗ nyi, lɛ à rirìsìghà Ɓɛ̀yudɛ̀n ɓɛ ɓɛ ɓaghà wɔɔ, lɛ ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ yighà lɛ seŋi Timote à ɓaghà muu Gìrɛg. "
    },
    {
        "numVerset": "ACT.16.4",
        "verset": "Ɓi bàn yìcèm yi Pol rì Silas ɓɛ ghaghìghà wɔɔ, ɓɛ ghaàghàgsìghà ɓìɓan ɓi ɓɛ̀kɛ̀nì-fìtom rì ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ a Yorisalɛm ɓɛ rengà, ɓɛ ki kpaakpaa ɓum lɛ, ɓɛɛ ɓeŋ̀ ɓìɓan ɓiǹ. "
    },
    {
        "numVerset": "ACT.16.5",
        "verset": "Ɓìseŋi ɓi mɛ tetèkà ìtèɗ ɓi rìgherɛ̀n, bàlì ì ɓumɓɛ ɓɛ ɓaghà ɓɛ̀gherɛ̀n ì ɓɔɓɔ̀g m̀ɓɔɓɔghɛn ɓɛŋwos ɓɛ̀cèm."
    },
    {
        "numVerset": "ACT.16.6",
        "verset": "Yɛ̀ɛ Kìtɛntɛ̀ɛ̀n ki Nghay kì rekà ɓɔ lɛ, ɓɛ̀ kɛɛ̀ ghagsi jɛ̀ɛ̀ ì Bɛ̀ll ɓi kìden ki zi ki a Azii fɔɔnnɛ ɓɛ ghaghìghà bàn ì Firizii, rì zi ì Ɓɛ̀gàlat rì mɛ̀kòò. "
    },
    {
        "numVerset": "ACT.16.7",
        "verset": "Yɛ̀ɛ ɓɛ kpagà jàŋbog rì Misii, nni ɓɛ kaaghà bee inɛ lɛ ɓɛɛ kɛǹ a Bitinii, kìɓan kifog Nghay à Yeesus kɛ̀ɛ gherɛ̀n. "
    },
    {
        "numVerset": "ACT.16.8",
        "verset": "Fɔɔnnɛ ɓɛ syaàghà min zi inɛ a Misii, ɓɛ kɛǹ a Tirowas. "
    },
    {
        "numVerset": "ACT.16.9",
        "verset": "Nni ɓìdɛ̀ndɛm̀ ɓi kighà Pol rì ìru lɛ à ghɛɛ ŋwaànɛ a Masedwan mɛ̀rɛy, à ɓɔ̀ɔ̀ɓɔ̀ŋzàg nyi lɛ: Yu a Masedwan, u ghɛɓsi ɓìsi. "
    },
    {
        "numVerset": "ACT.16.10",
        "verset": "Ajɛ̀m ì ɓìdɛ̀ndɛm ɓi Pol ɓiǹ, nnɛ tì ghàskà kì kaà bee ìnɛ lɛ ti kɛǹ a Masedwan, lɛ tì konàkà kì ghɛɛ̀ lɛ Bɛ̀ll yɛɛ regii ɓìsi lɛ, ti kɛǹ kì kalii Syeesyee à Ɓɔlɛ wɔɔ."
    },
    {
        "numVerset": "ACT.16.11",
        "verset": "Yɛ̀ɛ tì tekà kìkɔm a Tirowas, tì kɛ̀n lɔŋ kilomì ɓi kìrìŋ ki riɓày ki lɛ, Samotiras, ɓi duri tana tì kɛ̀n a Neyapolis, "
    },
    {
        "numVerset": "ACT.16.12",
        "verset": "wɔɔnnɛ tì pɛ̀sɛɛ, tì kɛ̀n a Filiɓ, ànɛ à rì ǹtonto à bàn ànɛ a Masedwan, à ki ɓa ti bàn ìnɛ ɓumɓɛ a Rom ɓɛ lamìì; tì kɔ̀rìghà ɓi bàn ìnɛn, bàlì ì mɛ̀ru."
    },
    {
        "numVerset": "ACT.16.13",
        "verset": "Nni ŋwosì Saɓàt, tì pɛ̀sɛ̀ngà ɓi bàn, tì kɛ̀n ɓi bèn ì ǹsyòm, ɓi jàŋ inɛ tì fèfèkà lɛ Ɓɛ̀yudɛ̀n ɓɛ ɓaghà lɛ ɓɛ ɓa rì naà-bɔ̀ŋzɛ̀n wɔɔ. Yɛ̀ɛ tì kɔ̀rìghà ɓi zi, nni tì tòkàkà rì ɓɛ̀yiɓ ɓɛ ɓɛ ɓaghà wɔɔ ɓɛtaŋzɛn. "
    },
    {
        "numVerset": "ACT.16.14",
        "verset": "Giɓ àdɛŋ à ɓaghà wɔɔ ɗii lɛ Lidyaa àa m̀ɓɔgsàg Bɛ̀ll, à ɓaghà ǹkìì-dùne ì ɓìsyeesyee ɓi ɓilàà ɓi ɓàŋ ɓi bàn ì Tyatiir, à ramgà mɛ̀reè lɛ syeesyee lɛ a wog ɓìtòkì ɓis, fɔɔnnɛ Kan à nɛmgà nyi ǹɗem lɛ a konag kì woògh ɓìtòkì ɓi Pol. "
    },
    {
        "numVerset": "ACT.16.15",
        "verset": "Yɛ̀ɛ ɓɛ ɓaɓtìghà lɛ rì nyi, rì naa yìì i ɓum nni à tɔkà ɓìsi lɛ, ti kɛǹ a mɛɛ mii, à kpaa lɛ: I ɓì ghɛɛ lɛ ǹɗì ǹgherɛ̀n Kan, yùuna kì kɔ̀rii a mɛɛ mɛm̀. Fɔɔnnɛ à sììrɛ̀ngà lɛ ti gherɛn lɛ, ti kɔri à lɔ̀ŋkii."
    },
    {
        "numVerset": "ACT.16.16",
        "verset": "Yɛ̀ɛ tì kɛ̀nkɛ̀ngà ŋwos adɛŋ ɓi jàŋ i bɔ̀ŋzɛ̀n, nni tì tulɛ̀ngà rì gɔ̀n ì giɓ idɛŋ ìnɛ ì ɓaghà ɓiì sasali ɓum ɓɛdɛŋ; ì ɓaghà rì kìɓeɓtàg ki nghay, ki ki fafàghà yɔ̀ ìtèɗ wulɛ, yɛ̀ɛ log kì yiì ɓìɓan ɓi ɓi ri ɓiì kìlɛɛ. Fɔɔnnɛ ɓɛ̀masà ɓii ɓɛ fɔ̀nfɔ̀ngà lɛɛ̀gwey ɓi ɓìfyeŋ ɓii ɓiǹ. "
    },
    {
        "numVerset": "ACT.16.17",
        "verset": "Nni ì tumɛ̀ngà ɓìsi rìnɔ̀ɔ̀nɔ̀ɔ̀tì lɛ, rì ɓìsi rì Pol, di yɛ̀ɛ kpaakpaa jɛ̀ɛ̀ aɗyoo lɛ: Ɓumɓɛ ɓɛ ri ɓɛ̀kìì-ɓìsay ɓɛ Bɛ̀ll ànɛ à teŋmɛɛ à cee, ɓɛɛ̀ kakali mini ɓìɓan ɓi ɓi ri lɛ ɓi fa mìni cɛɓ. "
    },
    {
        "numVerset": "ACT.16.18",
        "verset": "Ɓàlì ì mɛ̀ru ì ghaghìghà lɛɛ̀gwey ŋwutyàà giɓ anɛ̀n à kɛ̀nkɛ̀n lɔŋ asu à kpaakpàà fɔlɔɔ. Fɔɔnnɛ bim ì ɓaghà lɛ ì mɛ naasag Pol, à lɔ̀ɔ̀ghrɛ̀n à kpaa kìɓeɓtàg ki nghay ki ki ɓaghà ɓi giɓ anɛ̀n lɛ: Ɓi ɗii ɗi Yeesus Kiris, ǹtɔɔgh wɔ̀ lɛ, u pɛsɛn ɓi giɓ ànɛ. Nni kìɓeɓtàg ki nghay ki ghàskà kì pɛ̀sɛɛ ɓi gom yɔ̀miɗ inɛ̀n."
    },
    {
        "numVerset": "ACT.16.19",
        "verset": "Yɛ̀ɛ ɓɛ̀masà ɓɛ giɓ anɛ̀n ɓɛ ghɛngà lɛ bee yaà ì rìfɔ̀n ìnɛn ì simɓɛɛ, nni ɓɛ ɓangà lɛ, rì Pol rì Silas, ɓɛ kɛǹ ɗì ɓɔ ɓi jàŋ ì ɓɛ̀yɔ̀m ɓi mis mɛ ɓɛyɔ̀mì-ɓìɓan. "
    },
    {
        "numVerset": "ACT.16.20",
        "verset": "Fɔɔnnɛ ɓɛ rɛsìghà ɓɔ ɓi mis mɛ ɓɛyɔ̀mì-ɓìɓan ɓɛ ɓɛ ɓaghà Ɓɛ̀ròmɛŋ ɓɛ kpaa lɛ: Ɓumɓɛ ɓɛ yuu rì kìɓùùsì ɓi bàn yìs, ɓɛncèm ɓɛ ki rì Ɓɛ̀yudɛ̀n; "
    },
    {
        "numVerset": "ACT.16.21",
        "verset": "ɓɛɛ rèeresàg ɓum ɓìsyɔ̀ɔ̀ ɓidɛŋ, ɓi ɓìsi Ɓɛ̀ròmɛŋ tì yin ri ìtèɗ wulɛ, tì teɗ, nsoò lɛ tì ɗiŋì miì. "
    },
    {
        "numVerset": "ACT.16.22",
        "verset": "Fɔɔnnɛ gwìy ì ɓum ìnɛ ì ɓaghà wɔɔ, ì wokà bim ri Pol ɓɛɛ̀ Silas, ɓɛ̀yɔ̀mì-ɓìɓan ɓɛ kpaa lɛ, ɓɛɛ kori ɓɔ ɓìlàà ɓi nyoo ɓɛ ki ɓog ɓɔ kìtòn. "
    },
    {
        "numVerset": "ACT.16.23",
        "verset": "Fɔɔnnɛ ɓɛ ɓaàgh lɛ, ɓɛ mɛ ɓog ɓɔ kìtòn fɔlɔɔ, ɓɛ piìg min ɓɔ ɓi naà-zày, ɓɛ kalì m̀ɓèŋì-naà-zày lɛ, a ɓeŋ ɓɔ, lèg ànɛ lɛ àdɛŋ kɛ̀ɛ ɗim. "
    },
    {
        "numVerset": "ACT.16.24",
        "verset": "Yɛ̀ɛ m̀ɓèŋì naà-zày à wokà fɔlɔɔ, à pìg ɓɔ ɓi kìden ki naa ki ki ɓaghà lɔŋ wɔɔ ɓi naà-zày ɓi ɗùùm, à ki pùrag ɓɔ mɛ̀kòò ɓi ɓìɓèg."
    },
    {
        "numVerset": "ACT.16.25",
        "verset": "Di ǹɗem-irù wu ti jàŋbog, Pol rì Silas ɓɛ ɓɔɔ̀ɓɔ̀ŋzàkà Bɛ̀ll, ɓɛ kɛkɛ̀ɛ̀gh tyem ti lɛ ɓɛɛ ɓɔgsi Bɛ̀ll, ɓìmbùŋ ɓimbog ɓi wowòg yɛ̀ɛ ɓɛ kɛkɛ̀ghìghà. "
    },
    {
        "numVerset": "ACT.16.26",
        "verset": "Nni zi i ghàskà kì nyɛ̀ŋɗɛɛ ri ìtèɗ lèg ànɛ lɛ mɛɛ mɛ naà-zày mɛ kpikɛ̀ngà, ɓìsìm ɓìcèm ɓi ghas kì ŋwàrɛɛ, bɛn yi ɓimbùŋ ɓìcèm yi fumɓàg. "
    },
    {
        "numVerset": "ACT.16.27",
        "verset": "Yɛ̀ɛ m̀ɓèŋì-naà-zày à fòsɛ̀ngày ɓi fìlo, à ghɛn mɛ̀suuna mɛ naà-zày ɓìkpaŋ à sɔ̀ŋìì gàfàg yìì lɛ, a wolɛn ɓisuulɛ à fèfèkà lɛ, ɓìmbùŋ ɓìcèm ɓyaa làngii. "
    },
    {
        "numVerset": "ACT.16.28",
        "verset": "Nni Pol à kpaaghà jɛ̀ɛ̀ aɗyoo lɛ: Kɔ̀ɔ kìlɛn com! tì rì fɛ ɓìsi ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm. "
    },
    {
        "numVerset": "ACT.16.29",
        "verset": "M̀ɓèŋì-naà-zày à tɔg min lɛ ɓɛɛ fa nyi ɗuu; à ɗiŋì rì mɛ̀ree ɓi kìden ki naa, di a nìighniŋdɛ̀n lɛ kpàg-kpàg-kpàg, à kpì Pol ɓɛɛ̀ Silas a mɛ̀kòò; "
    },
    {
        "numVerset": "ACT.16.30",
        "verset": "fɔɔnnɛ à kpaŋzìghà ɓɔ, à tɔg ɓɔ lɛ: Ɓɛ̀kan ɓɛ̀m! Cɛ ǹghɛ̀ɛ̀sɛɛ kì kìi ɓisuulɛ mɓa rì cɛɓ? "
    },
    {
        "numVerset": "ACT.16.31",
        "verset": "Ɓɛ ɓaàg nyi lɛ: Gherɛn Kan Yeesus, fɔɔnnɛ ù rì ɓiì ghɛɛ̀ cɛɓ lɛ rì wɔ̀, rì naa yɔ̀ɔ̀ ì ɓum. "
    },
    {
        "numVerset": "ACT.16.32",
        "verset": "Nni ɓɛ kalìghà min nyi Ɓɔlɛ à Kan Yeesus, lɛ rì nyi rì rìmɛɛ ɗii. "
    },
    {
        "numVerset": "ACT.16.33",
        "verset": "Ɓi cààmɛ̀n kɔm̀ kiǹ, nnɛ, m̀ɓèŋì-naà-zày à kɛ̀ngà rì ɓɔ lɛ a soò ɓɔ beŋ yi ɓɛ ɓaghà rì yɔ, fɔɔnnɛ ɓɛ ghàskà kì ɓàɓtii lɛ rì ŋwaànɛ̀n, rì ɓum ɓii ɓɛ̀cèm. "
    },
    {
        "numVerset": "ACT.16.34",
        "verset": "Ajɛ̀m ìnɛn nnɛ m̀ɓèŋì-naà-zày à tekà lɛ rì Pol rì Silas, à ɓɔg rì ɓɔ a mɛɛ mii, à fa ɓɔ ɓyom ɓiɗiyɛn, ŋwaànɛ̀n rì naa yìì i ɓum, ɓɛ wokà kìrɔɔ lɛɛ̀gwey, yɛ̀ɛ ɓɛ gherɛ̀ngà Bɛ̀ll."
    },
    {
        "numVerset": "ACT.16.35",
        "verset": "Yɛ̀ɛ duri i tangà, ɓɛ̀yɔ̀mì-ɓìɓan ɓɛ rom yì ɓum lɛ ɓɛɛ kali m̀ɓèŋì-naà-zày lɛ, à caɗ ɓɛ̀-Pol ɓɛɛ ghaàgh. "
    },
    {
        "numVerset": "ACT.16.36",
        "verset": "Nni m̀ɓèŋì-naà-zày à kpaaghà Pol lɛ: Ɓɛ̀làmì ɓɛ romiì ɓum lɛ, mɛ̀ ncaɗ mìni, mìnii ghaàgh, nni ɓi cààmɛ̀n ki, kpaŋina min, ɓi kɛǹ lɛ fyòoog. "
    },
    {
        "numVerset": "ACT.16.37",
        "verset": "Nni Pol à kalìghà ɓumɓɛ ɓɛ romgày ɓɛǹ lɛ: Ɓɛ̀làmì ɓɛ mɛ kì lɛ, ɓɛ ɓog ɓìsi kìtòn ɓi nyìinyìm à ɓum, di ɓɛ ka yɔmzi ɓi ɓisi, kɔlɛ tì rì girig Ɓɛ̀ròmɛŋ, ɓɛ ki pìg ɓisi ɓi naà-zày nni ɓɛ ti ɓigomìnɛ lɛ, ɓɛɛ kpaŋzi ɓìsi ɓi naà-zày; a rìnyam, èe èe, ɓìsii ɓenì, ɓɔmiɗ ɓɛɛ yu ɓìsi kì kpaŋzii. "
    },
    {
        "numVerset": "ACT.16.38",
        "verset": "Nni ɓumɓɛ ɓɛ romgày ɓɛǹ ɓɛ sugtìghà kì kalii ɓɛyɔ̀mì-ɓìɓan jɛ̀ɛ̀ ì Pol ìnɛ̀n, fɔɔnnɛ ìris wu ɓangà ɓɔ yɛ̀ɛ ɓɛ wokà lɛ ɓɛ̀-Pol ɓɛ ri Ɓɛ̀ròmɛŋ. "
    },
    {
        "numVerset": "ACT.16.39",
        "verset": "Nni ɓɛ yughà ɓɔ kì tɔɔ̀gh rìcenɛ̀n, ɓɛ kpaŋzì ɓɔ ɓì naà-zày, ɓɛ ki ɓɔ̀ŋzag ɓɔ lɛ ɓɛɛ pɛsɛn ɓi bàn ìnɛn. "
    },
    {
        "numVerset": "ACT.16.40",
        "verset": "Yɛ̀ɛ Pol rì Silas ɓɛ kpagày naà-zày ɓɛ kɛǹ yɛ̀ɛ Lidyaa, ɓɛ ghɛn ɓɛ̀geni ɓaa ɓɛ rìgherɛ̀n, ɓɛ teèsì ɓɔ nyoo, ɓɛ ghaàgh min."
    },
    {
        "numVerset": "ACT.17.1",
        "verset": "Pol rì Silas ɓɛ fyeeghà a Aŋfipolis rì a Apolonii, ɓɛ kɛǹ kì kpaŋì a Tesalonika, wɔɔnnɛ Ɓɛ̀yudɛ̀n ɓɛ ɓaghà rì naà-bɔ̀ŋzɛ̀n. "
    },
    {
        "numVerset": "ACT.17.2",
        "verset": "Fɔɔnnɛ Pol à ɗiŋìghà ɓi naà-bɔ̀ŋzɛ̀n ìnɛn lɔŋ yɛ̀ɛ àa nti à kìlàg. À kurɛ̀ngà rì ɓumɓɛ wɔɔ, ɓi ɓìɓan ɓi ɓi kaàtà à Bɛ̀ll, gòn yi Saɓàt yiraa. "
    },
    {
        "numVerset": "ACT.17.3",
        "verset": "À tɛɛ̀tɛ̀ɛ̀zìghà ɓɔ ɓìɓan ɓiǹ, à rèrèsì ɓɔ lɛ, ki ghɛ̀ɛ̀sɛ̀ngà lɛ, Kiris a wog rìkɛŋ, à ki ghèmɓɛn yi a ɓìloŋ; à kpaakpàà ɓɔ lɛ: Yeesus ànɛ nkakali mini ànɛ yɛɛ rì Kiris. "
    },
    {
        "numVerset": "ACT.17.4",
        "verset": "Fɔɔnnɛ Ɓɛ̀yudɛ̀n ɓɛdɛŋ ɓɛ gherɛ̀ngà ɓìɓan ɓiǹ, ɓɛ ɓasɛ̀n ǹɗaŋ ri Pol rì Silas, rì Gìrɛg lɛɛ̀gwey ì ɓumɓɛ ɓɛ nɗisàg Bɛ̀ll, gàɓ ì ɓìtèetèɗ ɓi ɓɛ̀yiɓ ì nɔɔ̀tìghà girig ɓɔ. "
    },
    {
        "numVerset": "ACT.17.5",
        "verset": "Wɔ̀lɛ Ɓɛ̀yudɛ̀n ɓɛdɛŋ ɓɛ ɓɛ ɓaghà rì yàaka ɓɛ reŋɗɛ̀ngày ɓumɓɛ zɛy ɓɛ ɓɛ yoòyòmgà ɓi bàn, ɓɛ taŋzɛ̀n cììba, ɓɛ tumɛ̀n ɗìkì ɗi kiyoòyòò ɓi bàn. Nni ɓɛ kɛngà kì kaà lɛ rì Pol rì Silas a mɛɛ mɛ Jazɔŋ, lɛ ɓɛɛ rɛsi ɓɔ ɓi mis mɛ kilɔ̀ŋ lɛ kɛɛ yɔm ɓɔ. "
    },
    {
        "numVerset": "ACT.17.6",
        "verset": "Yɛ̀ɛ ɓɛ tanɛ̀ngà ɓì ɓɔ, nni ɓɛ ɓangà lɛ rì Jazɔŋ rì ɓɛ̀gherɛ̀n ɓɛdɛŋ, ɓɛ kɛǹ rì ɓɔ a ɓɛ̀làmì bàn ìnɛn ɓɛ kpaa jɛ̀ɛ̀ aɗyoo lɛ: Ɓumɓɛ ɓɛ ɓuùsìghà ziinɛ bimiɗ, ɓɛ nkpaŋi girig fɛ ɓi bàn yìs, "
    },
    {
        "numVerset": "ACT.17.7",
        "verset": "Nni Jazɔŋ àa ǹghàɓi ɓɔ a mɛɛ mii; rìkìkì ɗi ɓiɓan ɗi ɓumɓɛ̀n ɓɛ̀cèm ɗi wɛɛsɛɛ ɓi ri ɓìdɔ̀gsɛna ɓi Kaaza, lɛ ɓɔɔ kalag lɛ: Rìfòm ɗidɛŋ ɗi rì wɔɔ, ɗyɛɛ ri ɗii lɛ, Yeesus. "
    },
    {
        "numVerset": "ACT.17.8",
        "verset": "Rìkpaa ɗìn ɗi ɓuùsìghà lɛ rì gwìy ì ɓum, rì ɓɛ̀làmì mɛ̀to ɓi lèg ànɛ lɛ, "
    },
    {
        "numVerset": "ACT.17.9",
        "verset": "ɓɛ kagà Jazɔŋ rì ɓɛ̀ro ɓɛmbog lɛ, ɓɛɛ peè làman ɓi ɗi lɛ ɓɛɛ càɗ ɓɔ."
    },
    {
        "numVerset": "ACT.17.10",
        "verset": "Lɔŋ yɛ̀ɛ ìru wu fingà, ɓɛ̀geni ɓaa ɓɛ righerɛ̀n ɓɛ ghas kì kaà bee inɛ lɛ, Pol ɓɛɛ̀ Silas ɓɛɛ pɛsɛn, ɓɛɛ kɛǹ a Bere. Nni yɛ̀ɛ ɓɛ kpagà wɔɔ, ɓɛ ɗiŋì ɓi naà-bɔ̀ŋzɛ̀n ì Ɓɛ̀yudɛ̀n. "
    },
    {
        "numVerset": "ACT.17.11",
        "verset": "Ɓɛ̀yudɛ̀n ɓɛ a Bere ɓɛ rɔɔtɛ̀ngà ǹɗem ɓɛ cee ɓɛ̀roɓɛ a Tesalonika, fɔɔnnɛ ɓɛ ghaɓkà jɛ̀ɛ̀ ì Bɛ̀ll rì coo kinyàà, ɓɛ̀ŋwos ɓɛ̀cèm, ɓɛ fifìɓìghà kaàtà à Bɛ̀ll lɛ ɓɛɛ ghɛǹ nkòo ɓìɓan ɓi Pol à kpaakpààghà ɓɔ, ɓi ri miì. "
    },
    {
        "numVerset": "ACT.17.12",
        "verset": "Kìgwey ki ɓi ɓɔ, ki gherɛ̀ngà; ɓìtèetèɗ ɓi ɓɛ̀yiɓ ɓi a Gìrɛg rì gàɓ ì ɓɛ̀baŋì ǹɗììtɛn, ɓɛ gherɛ̀ngà girig. "
    },
    {
        "numVerset": "ACT.17.13",
        "verset": "Wɔ̀lɛ yɛ̀ɛ Ɓɛ̀yudɛ̀n ɓɛ a Tesalonika ɓɛ wokà lɛ Pol à titì ɓiì ghaaghagsì jɛ̀ɛ̀ ì Bɛ̀ll a Bere, nni ɓɛ yughày wɔɔ lɛ, ɓɛɛ ɓuùsi jàŋ, ɓɛ ki kì kiyoòyòò ɓi nyìinyìm à ɓum ɓɛ kilɔ̀ŋ. "
    },
    {
        "numVerset": "ACT.17.14",
        "verset": "Ɓɛ̀geni ɓaa ɓɛ righerɛ̀n ɓɛ ghas min ki kìi lɛ Pol a kɛǹ ɓi ɓɛg à rìɓày à kìkòn, Silas rì Timote ɓɛɛ rɔɓkà lɔŋ a Bere."
    },
    {
        "numVerset": "ACT.17.15",
        "verset": "Ɓumɓɛ ɓɛ kɛngà kì foŋì Pol, ɓɛ kɛngà lɔŋ ǹɗaŋ ɗì nyi à kpaŋ a Atɛn, fɔɔnnɛ ɓɛ sugtìghày min a Bere, Pol à romgì ɓɛ̀-Silas ɓɛɛ̀ Timote jɛ̀ɛ̀ rì ɓɔ, lɛ, ɓɛɛ nɔɔ̀tiì nyi lɛ fyɛ̀ɗ."
    },
    {
        "numVerset": "ACT.17.16",
        "verset": "Cààmɛ̀n ki Pol à ɓaghà ɓiì ɓoŋɓoŋi ɓɛ̀-Silas a Atɛn, à ɓaghà rì ǹ-yeesɛ̀n ɓi ǹɗem yɛ̀ɛ à ghɛngà lɛ bàn ì Atɛn ì ronɛ̀ngà rì bɛ̀ll yi ɓinùn. "
    },
    {
        "numVerset": "ACT.17.17",
        "verset": "A nyoònyòlɛ̀ngà lɛ rì Ɓɛ̀yudɛ̀n rì Gìrɛg ì ɓumɓɛ ɓɛ ǹɗisàg Bɛ̀ll; ki ɓaghà ɓi naà-bɔ̀ŋzɛ̀n. À nyoònyòlɛ̀n tì rì ɓumɓɛ àa ǹtanàg ɓi kìyan ki ɓum ɓɛ kilɔ̀ŋ ɓɛ nkuràg wɔɔ ɓɛŋwos ɓɛ̀cèm. "
    },
    {
        "numVerset": "ACT.17.18",
        "verset": "Ɓɛ̀rèsàg dɔgtɛ̀n yidɛŋ yi yɛɛ, kpaakpaa lɛ ŋwaà keèsi rìyɛ̀y ɗi cɛɓ, rì lɛ, ŋwaà ghɛ̀ɛ̀sɛɛ kì ɓiɓì nɗem ɓi rìkɛŋ, ɓɛ tumɛ̀ngà girig ìkurè rì Pol, ɓɛ̀roɓɛ lɛ: Cɛ ǹkìì-kɛɛgh anɛ a kpaakpaa kɔmiɗ? Ɓɛ̀ro ɓɛm̀bog ɓɛ ɓaàg lɛ: Ki pisɛɛ yɛ̀ɛ a kakali kiɓan ki bɛ̀ll yidɛŋ, yi tì yii ɓi; ɓɛ ɓakà fɔlɔɔ ɓisuulɛ, ɓɛ wokà di Pol a kakali Ɓɔlɛ à Yeesus, rì rìghèmɓɛ̀n ɗi ɓiloŋ. "
    },
    {
        "numVerset": "ACT.17.19",
        "verset": "Nni ɓɛ tekà Pol ɓɛ kɛǹ ɗì nyi ɓi nyìinyìm à ǹtaŋzɛn wu a Atɛn wulɛ, ayèròpaàzɛ̀ ɓɛ kpaa nyi lɛ: Tì rì nya lɛ tì yi nyɔɔnyɔn à dɔgtɛ̀n ànɛ u rèresi anɛ? "
    },
    {
        "numVerset": "ACT.17.20",
        "verset": "Ki ri yɛ̀ɛ u kakali ɓisi ɓìkènekènè ɓi ɓiɓan, nni ɓyɛɛ̀ɓi ti kɔ̀nkɔ̀n lɛ di tyàa yii yɛ̀ɛ ɓi ri azi. "
    },
    {
        "numVerset": "ACT.17.21",
        "verset": "Ɓumɓɛ a Atɛn rì ɓɛ̀kèn ɓɛ ɓi bàn ìnɛn, ɓɛ ɓaghà rì kìsyɔ̀ɔ̀ lɛ, ì duri i tani, ɓɛ kɔrì foo lɛ, ɓɛɛ kpaàkpaa, nsoò lɛ ɓɛɛ wowog ɓɛ̀ɓɔlɛ ɓɛ nyɔn."
    },
    {
        "numVerset": "ACT.17.22",
        "verset": "Nni Pol à pɛ̀sɛ̀ngà aɗyoo ɓi nyìinyìm à ǹtaŋzɛn wulɛ, àyèròpaàzɛ̀ a kpaa lɛ: Mìni ɓumɓɛ a Atɛn, mɛ̀ ǹka ghɛɛ lɛ, ɓì rì ɓumɓɛ ɓɛ falɛɛ ɓi ɓìɓan ɓi mɛgherɛn lɛ kɔɔ̀kɔɔ̀. "
    },
    {
        "numVerset": "ACT.17.23",
        "verset": "Ɓisuulɛ, yɛ̀ɛ mɛ̀ɛ nɗerenii bàn yìn, ǹseesèè gɛ mɛɛ ànɛ ɓì togii bɛ̀ll yin; mɛ̀ɛ mɓàli kɔm̀ ɓi mɛɛ mɛdɛŋ lɛ: Mɛɛ mɛ, mɛ ri ɓisuu bɛ̀ll ìdɛŋ ìnɛ tì yii ɓi. Nni bɛ̀ll ìnɛ ɓi ɓɔɔɓɔgsì ìnɛn kɛ̀ ɓi yi yɔ̀, yɛ̀ɛnnɛ ǹ-yùu mìni kì rèsii. "
    },
    {
        "numVerset": "ACT.17.24",
        "verset": "Bɛ̀ll ànɛ à kìghà lɛ, rì zi rì ɗyoo, rì ɓyom ɓìcèm ɓi miì, nnyɛɛ ri Kan ànɛ à làmii ɓyom ɓìn ɓìcèm. Bɛ̀ll ànɛn à yin lɛ à kɔ̀rì ɓi mɛɛ mɛ ɓum ɓɛɛ̀ toŋi rì ɓyàg ɓyaa. "
    },
    {
        "numVerset": "ACT.17.25",
        "verset": "Fɔɔnnɛ kìsay kii ki yin ɓiì tɔtɔɔgh ɓyàg ɓi ɓum lɛ kɛɛ kìlɛn, ɓisuulɛ com kidɛŋ ki kaarɛɛ ɓi nyi; nnyɛɛ ti à falàg ɓum ɓɛ̀cèm cɛɓ, rì cɔ̀ŋzɛn rì ɓyom ɓimbog ɓìcèm. "
    },
    {
        "numVerset": "ACT.17.26",
        "verset": "Nnyɛɛ kighà lɛ ɓìlɔ̀ŋ ɓìcèm ɓyɛɛ fuùyì ɓi mum bog, à ki kɔ̀ɔ̀si ɓyɔ ɓi zi bimiɗ; à kìghà lɛ, à wòŋzàg ɓyààmɛ̀n ɓisu waa, à ki rɛsag mɛrèè mɛ zi, yɛ̀ɛ ɓɛ ghɛɛ̀sɛɛ kì kɔ̀rii. "
    },
    {
        "numVerset": "ACT.17.27",
        "verset": "A kìghà fɔlɔɔ lɛ, ɗi ɓum ɓɛɛ kaàkaa nyi ɓaàyiɓi, fɔɔnnɛ ɓɛ ri lɛ ɓɛ ghɛn nyi di ɓɛ mɛ gbɔ̀mgbɔ̀m, lɛ Bɛ̀ll à raɓsɛɛ gì ɓi ri ɓìsi; "
    },
    {
        "numVerset": "ACT.17.28",
        "verset": "ti ghɛghɛ̀ɓ, tì nyɛ̀ɛ̀nyɛŋɗɛ̀n, tì ki ɓa ɓum, lɛ nyi. Kìɓan kiǹ kɛɛ̀ki ɓɛ̀toŋì ɓyom ɓɛdɛŋ ɓɛ a lɔ̀ŋkin ɓɛ kpaaghà lɛ: Ɓìsii ri gìrìg boo yìì i mum. "
    },
    {
        "numVerset": "ACT.17.29",
        "verset": "Nni yɛ̀ɛ tì rì lɔɔ boo ì mum ì Bɛ̀ll, tì ghɛ̀ɛ̀sɛɛ ɓi kifèegh lɛ, Bɛ̀ll à rì lɛ à pisɛ̀n gol, nsoò mɔ̀ɔ̀ni, nsoò gɔ̀g yi ɓum ɓɔ yɛɛ soɓi rì ɗyomzɛ̀n ɗyaa. "
    },
    {
        "numVerset": "ACT.17.30",
        "verset": "Fɔɔnnɛ Bɛ̀ll à foŋi ɓi ǹto rì ɓyààmɛ̀n ɓi ɓum ɓɛ ɓaghà ɓiǹ ɓi rìɗim, wɔ̀lɛ ɓi gɛɛ̀nɛ, a rereŋi ɓum ɓɛ̀cèm nsoò ɓɛ fe, nsoò ɓɛ fe, lɛ ɓɛɛ lɔɔghrɛn mɛ̀rem. "
    },
    {
        "numVerset": "ACT.17.31",
        "verset": "Ɓisuulɛ à rɛsìghà bimiɗ à ŋwos ànɛ à rì ɓiì yɔ̀mi zi bimiɗ miì, lɔŋ yɛ̀ɛ saaɗ a kɔ̀nkɔ̀n; à ɓɔ̀ngà mum ànɛ à rì ɓiì kìi kisay kiǹ, à fa ɓum ɓɛ̀cèm kìrèmzɛnà ki ki resii lɛ, nnyɛɛ ɓɔngà ŋwaàncèm, yɛ̀ɛ à ghèmzìghày nyi a ɓìloŋ."
    },
    {
        "numVerset": "ACT.17.32",
        "verset": "Lɔŋ yɛ̀ɛ ɓumɓɛ̀n ɓɛ wokà di Pol à ti ɓiì kpaakpaa kiɓan ki righèmɓɛ̀n ɗi ɓiloŋ, ɓɛ̀ro ɓɛdɛŋ ɓɛ kpusɛ̀n ɗi tyɛ̀y, ɓɛm̀bog ɓɛ kpaa nyi lɛ, tì ri wog kiŋkɔɔ kiǹ ŋwos adɛŋ. "
    },
    {
        "numVerset": "ACT.17.33",
        "verset": "Fɔlɔɔ nnɛ Pol à kpagà, à ghaàgh. "
    },
    {
        "numVerset": "ACT.17.34",
        "verset": "Nsoò fɔlɔɔ, gàɓ ì ɓum ìdɛŋ ì nɔ̀ɔ̀tìghà Pol, ì gherɛ̀n. Ɓi ɓumɓɛ ɓɛ gherɛ̀ngà ɓɛǹ, Denis kìbog ki ɓi ɓumɓɛ ǹtaŋzɛn wulɛ àyèròpaàzɛ̀ à ɓaghà miì, rì giɓ adɛŋ ɗii lɛ Damaris, ri ɓum ɓɛdɛŋ tì foo."
    },
    {
        "numVerset": "ACT.18.1",
        "verset": "Ajɛ̀m ìnɛn, Pol à pɛ̀sɛ̀ngà à Atɛn à kɛ̀n a Kɔrɛŋt. "
    },
    {
        "numVerset": "ACT.18.2",
        "verset": "A tuusɛ̀ngà wɔɔ ri muu Ɓɛ̀yudɛ̀n àdɛŋ ɗii lɛ Akilas; ŋwaànɛ̀n à yalɛ̀ngà ɓi kìlànà ki zi ki lɛ Pɔŋ. A pɛ̀sɛ̀ngày a Italii ɓɛɛ̀ Pirisilya à giy, ɓisuulɛ rìfòm ɗi lɛ Kiloodɛ ɗi rengà lɛ Ɓɛ̀yudɛ̀n ɓɛ̀cèm ɓɛ a Rom ɓɛɛ pɛsɛn wɔɔ. Fɔɔnnɛ Pol à ràrɛ̀ngà rì ɓɔ. "
    },
    {
        "numVerset": "ACT.18.3",
        "verset": "Yɛ̀ɛ ɓɛ ɓaghà rìkuu ɗi kisay ɗifog, kìsay ki toŋtoŋɛn ɓilaa rì tàpot, nni Pol à kɔ̀rìghà a lɔ̀ŋkaa ɓɛ sasày ǹɗaŋ."
    },
    {
        "numVerset": "ACT.18.4",
        "verset": "Gòn yi Saɓàt yìcèm, Pol àa ǹtòòghraagh ɓi naà-bɔ̀nzɛ̀n lɛ à kaakààghà bee lɛ a syoŋ̀ lɛ rì Ɓɛ̀yudɛ̀n rì Gìrɛg. "
    },
    {
        "numVerset": "ACT.18.5",
        "verset": "Wɔ̀lɛ yɛ̀ɛ Silas rì Timote ɓɛ kpagà a Kɔrɛŋt di ɓɛ pɛsɛɛ yì a Masedwan, Pol à nagà ɓɔɔ ɓisay ɓimbog, à rɔ̀ɓ lɔŋ lɛ a kpaàkpaa ɓum ɓìɓan ɓi Bɛ̀ll, à kakàlì Ɓɛ̀yudɛ̀n à ki sììrɛn lɛ, Yeesus yɛɛ ri Kiris. "
    },
    {
        "numVerset": "ACT.18.6",
        "verset": "Yɛ̀ɛ Ɓɛ̀yudɛ̀n ɓɛ ɓeèdɛ̀ngà ɓìɓan ɓi Pol à kpaakpààghà, ɓɛ ki sɛmgi nyi, fɔɔnnɛ à sàɗkà kùrùɓu ànɛ à ɓaghà nyi ɓi ɓìlàà à kpaa ɓɔ lɛ: Ì ɓì ɗyaŋi ŋwos yɛ̀ɛ gɛɛ̀nɛ, di zɛ̀ɗ yiǹ ì mìniìɓɔmiɗ, mɛ̀ ǹ-yiìdi miì rì bɛ̀lɛn. Fɔɔnnɛ à tumɛ̀n ɓigomìnɛ, ǹ-yùu kì kɛ̀ɛ a ɓɛ̀roɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n. "
    },
    {
        "numVerset": "ACT.18.7",
        "verset": "Nni à pɛ̀sɛ̀ngà foo à kɛ̀n a mɛɛ mɛ ŋwaàdɛŋ ànɛ àa ǹɗisàg Bɛ̀ll ɗii lɛ Tityus-Yustus, mɛɛ mii mɛ ɓaghà jàŋbog ɗì naà-bɔ̀ŋzɛ̀n. "
    },
    {
        "numVerset": "ACT.18.8",
        "verset": "Nsoò fɔlɔɔ, rìfòm ɗi naà-bɔ̀ŋzɛ̀n, ɗii lɛ Kirispus ɗi gherɛ̀ngà Kan, rì rìmɛɛ ɗii ɗicèm, fɔlɔɔ nnɛ ɓumɓɛ a Kɔrɛŋt lɛɛ̀gwey ɓɛ ɓɛ wokà ɓìɓan ɓi Pol ɓɛ gherɛ̀ngà girig, ɓɛ ki ɓàɓtag."
    },
    {
        "numVerset": "ACT.18.9",
        "verset": "Ɓi-ru wudɛŋ, Kan à kpaaghà Pol a ɓìdɛ̀ndɛm lɛ: Kɔ̀ɔ risi, kɛ̀na asu rì rìkakàlì ɗi ɓɔlɛ, kɔ̀ɔ mam. "
    },
    {
        "numVerset": "ACT.18.10",
        "verset": "Ɓisuulɛ, ǹɗì wɔ̀ ajɛ̀m, ŋwaàdɛŋ à yin lɛ à saàgh wɔ̀ càg ɓi nyoo lɛ a ki wɔ̀ kìɓe ɓisuulɛ ɓum ɓɛm ɓɛ ronɛɛ fɛ ɓi bàn ìnɛ."
    },
    {
        "numVerset": "ACT.18.11",
        "verset": "Pol à kɔ̀rìghà a Kɔrɛŋt bèg bog rì kìden di a rèresi ɓum ɓìɓan ɓi Bɛ̀ll."
    },
    {
        "numVerset": "ACT.18.12",
        "verset": "Ɓi mɛ̀ru mɛ Galyɔŋ à ɓaghà gɔmìnà ànɛ ɓi kìlànà ki zi ki lɛ Akayi, Ɓɛ̀yudɛ̀n ɓɛ wɔrɛ̀ngà ɓɔɔ̀cèm, ɓɛ ɓigtì paàzì rì Pol ɓɛ kɛǹ ɗì nyi ɓi naà-ɓɛ̀yɔ̀m. "
    },
    {
        "numVerset": "ACT.18.13",
        "verset": "Ɓɛ kpaa lɛ: Ŋwaànɛ a tootoòsì, ɓum lɛ ɓɛɛ ɓɔgsi Bɛ̀ll ɓi rìkuu ɗi riɓɔgsì ɗi ɓìdɔ̀gsɛna ɓi reègh. "
    },
    {
        "numVerset": "ACT.18.14",
        "verset": "Lɔŋ yɛ̀ɛ Pol à mɛɛ kìghà lɛ a pini ŋwɔm a toòghrɛn, Galyɔŋ à kpaa Ɓɛ̀yudɛ̀n ɓɛǹ lɛ: Mìni Ɓɛ̀yudɛ̀n! I kaa rì lɛ Pol à woliì mum nsoò lɛ à sɛ̀raaghiì coo kiɓan kidɛŋ, di ǹɗì lɛ ǹkɔ̀rì lɛ fyòoog ǹkonàg tì kì woògh sɔmìnà wìn yɛ̀ɛ ki ghɛɛ̀sɛɛ. "
    },
    {
        "numVerset": "ACT.18.15",
        "verset": "Nni yɛ̀ɛ ki rì lɛ ɓi nyoonyolɛ̀n ɓi dɔgtɛ̀n ìdɛŋ rì ɓi mii mɛdɛŋ, rì ɓi ɓìdɔ̀gsɛna ɓin, mìniìɓɔmiɗ yɛɛ ghɛɛ̀sɛɛ kìpègsɛɛ kiɓan kin; mɛ̀ ǹ-yin lɛ ǹ-yɔ̀m ɓìɓan ɓi fɔlɔɔ. "
    },
    {
        "numVerset": "ACT.18.16",
        "verset": "Fɔɔnnɛ à kpaŋzìghà ɓɔ ɓi naà-ɓɛ̀yɔ̀m. "
    },
    {
        "numVerset": "ACT.18.17",
        "verset": "Nni Ɓɛ̀yudɛ̀n ɓɛǹ ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ sɛngà ɓi Sostɛn ànɛ à ɓaghà ǹlàmì naà-bɔ̀ŋzɛ̀n, ɓɛ tumɛ̀n nyi rìɓog ɓi mis mɛ ɓɛyɔ̀mì-ɓìɓan, wɔ̀lɛ rìkì ɗiǹ ɗyɛ̀ kɛɛ̀ yeesi Galyɔŋ nsoò lɛsàg."
    },
    {
        "numVerset": "ACT.18.18",
        "verset": "Pol à kɔ̀rìghà tì a Kɔrɛŋt gàɓ, fɔɔnnɛ à ghesɛ̀ngà ɓɛ̀geni ɓɛ righerɛ̀n, à teɗ min kikɔm lɛ a kɛǹ a Sirii. À kɛ̀ɛ̀zɛ̀ngà rì Pirisilya ɓɛɛ̀ Akilas. Pol à kɛ̀ŋɗɛ̀ngà ǹto à Saŋkire ɓisuulɛ, à càrɛ̀ngà tyòŋ ɓi bɛ̀ɗ idɛŋ ìnɛ ɓɛ ǹɗegi lɛ bɛ̀ɗ i nàziryià. "
    },
    {
        "numVerset": "ACT.18.19",
        "verset": "Yɛ̀ɛ ɓɛ kpagà a Efɛɛzɛ Pol à càɗ Pirisilya wɔɔ ɓɛɛ̀ Akilas, à kɛ̀n ɓi naà-bɔ̀ŋzɛ̀n à tòkì rì Ɓɛ̀yudɛ̀n. "
    },
    {
        "numVerset": "ACT.18.20",
        "verset": "Ɓɛ̀roɓɛ̀n ɓɛ tɔg nyi lɛ a kɔri gàɓ ì mɛ̀ru rì ɓɔ, à ɓèn. "
    },
    {
        "numVerset": "ACT.18.21",
        "verset": "Kìɓan kifog à ghasɛ̀ngà rì ɓɔ, à ki kàg ɓɔ lɛ, à rì ɓiì sugtii yi a lɔ̀ŋkaa ŋwos adɛŋ di Bɛ̀ll à kɔ̀ni. Fɔɔnnɛ à kpaghà lɛ: Ki ghɛɛ̀sɛɛ lɛ, nɗi tìcàɓ ti ti riì ti a Yorisalɛm nsoò kaa ɓaa la. Nni à pɛ̀sɛ̀ngà a Efɛɛzɛ ɓi fìtimà. "
    },
    {
        "numVerset": "ACT.18.22",
        "verset": "Yɛ̀ɛ à sɛni fìtimà à Sezare, à ɓɔg kitògsii ǹɗaŋ wu ɓɛgherɛ̀n wu a Yorisalɛm, fɔɔnnɛ à sɛngà min a Aŋtyos."
    },
    {
        "numVerset": "ACT.18.23",
        "verset": "Yɛ̀ɛ à kɔ̀rìghà wɔɔ gàɓ, nni à pɛ̀sɛ̀ngà tì, à reni zi ì Galasi bimiɗ, à ghaàgh min a Firizii, di a sìisiìràg ɓɛ̀yilàg ɓɛ̀cèm ɓi rìgherɛ̀n."
    },
    {
        "numVerset": "ACT.18.24",
        "verset": "Muu Ɓɛ̀yudɛ̀n àdɛŋ ɗii lɛ Apolos, ànɛ à yalɛ̀ngà a Alɛgsaŋdirii, à kpagà a Efɛɛzɛ. Ŋwaànɛ̀n à kìghà lɛ, à yi rìlɛ̀ŋì ɗi ɓitòkì, à ki yi ɓiɓan ɓi ɓi kaàtà à Bɛ̀ll lɛɛ̀gwey. "
    },
    {
        "numVerset": "ACT.18.25",
        "verset": "Ɓɛ ɓaghà di ɓɛ mɛ rèsi nyi bee ì Kan ǹɗem wii wu ki falɛn miì lɛɛ̀gwey. A kakàlìghà ɓum, à ki rèresi ɓɔ ɓìɓan ɓi Yeesus yɛ̀ɛ ki ghɛɛ̀sɛɛ, kìɓan kifog, bàɓtis ì Zyaŋ yɛɛ̀nɛ nyii yighà yɔ̀riyɔ̀. "
    },
    {
        "numVerset": "ACT.18.26",
        "verset": "Nni Apolos à tumɛ̀ngà rìtòtòg ɓi naà-bɔ̀ŋzɛ̀n kɛ̀ɛ̀ ìris, yɛ̀ɛ Pirisilya rì Akilas ɓɛ wokà ɓìtòkì ɓii, nni ɓɛ tekà nyi, ɓɛ konàg nyi kì tɛɛ̀zaagh bee inɛ yɛ̀ɛ Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.18.27",
        "verset": "Ajɛ̀m ìnɛn, Apolos à fèkà lɛ a kɛǹ a Akayi, ɓɛ̀geni ɓii ɓɛ righerɛ̀n ɓɛ teèsì nyi nyoo lɛ a kɛǹ, ɓɛ ki kàn ɓɛgherɛ̀n ɓɛ wɔɔ lɛ, ɓɛɛ ghaɓ nyi lɛ syeesyee. Yɛ̀ɛ à kpàgà wɔɔ, à ɓaghà rì ǹghɛɓsɛn ɓisuu ɓum ɓɛ̀cèm ɓɛ geesɛ̀n ì Bɛ̀ll ì kìghà lɛ, ɓɛɛ ɓa ɓɛ̀gherɛ̀n, "
    },
    {
        "numVerset": "ACT.18.28",
        "verset": "lɛ àa ǹti à ciìzàg Ɓɛ̀yudɛ̀n lɛ kɔɔ̀kɔɔ̀ di ɓɛɛ̀ ǹyoonyolɛ̀n ɓi gwìy. À rèrèsì ɓɔ, di a ɓaaɓaàzì rì kaàtà à Bɛ̀ll lɛ, Yeesus à rì Kiris."
    },
    {
        "numVerset": "ACT.19.1",
        "verset": "Cààmɛ̀n ki Apolos à ɓaa a Kɔrɛŋt, kɛɛ̀ki Pol à kìi lɛ, à mɛ rereniì ɓìlɔ̀ŋ ɓi ɓi dòn, à yù kì kpaŋì a Efɛɛzɛ, à tanɛn gàɓ ì ɓɛ̀yilàg wɔɔ, à tɔg ɓɔ lɛ: "
    },
    {
        "numVerset": "ACT.19.2",
        "verset": "Ɓì tekà nya Kìtɛntɛ̀ɛ̀n ki Nghay yɛ̀ɛ ɓi gherɛ̀ngà? Ɓɛ̀roɓɛ̀n ɓɛ ɓaàg nyi lɛ: Ɓìsii ka wokà ɓì gi di ɓɛ ɓuŋi com kidɛŋ lɛ Kìtɛntɛ̀ɛ̀n ki Nghay. "
    },
    {
        "numVerset": "ACT.19.3",
        "verset": "Nni Pol à tɔkà min ɓɔ lɛ: Rìkuu ɗi bàɓtis ɗibe ɗyɛɛ̀ɗi ɓɛ ɓaɓtìghà mìni? Ɓɛ ɓaàg nyi lɛ: Bàɓtis ì Zyaŋ. "
    },
    {
        "numVerset": "ACT.19.4",
        "verset": "Fɔɔnnɛ Pol à kpaaghà ɓɔ lɛ: Zyaŋ à ɓààɓàɓtìghà ɓumɓɛ ɓɛ lɔɔ̀ghrɛ̀ngà mɛ̀rem, à kakàlì ɓumɓɛ ɓi kìlɔ̀ŋ ki Isirayɛl lɛ, ɓɛ ghɛɛ̀sɛɛ kì gherɛɛ roànɛ à rì nyi ɓiì ɓɔ̀ɓiì, yɛɛlɔɔ lɛ Yeesus. "
    },
    {
        "numVerset": "ACT.19.5",
        "verset": "Yɛ̀ɛ ɓɛ wokà jɛ̀ɛ̀ ìnɛn, nni ɓɛ ɓaɓtìghà ɓɔ ɓi ɗii ɗi Kan Yeesus. "
    },
    {
        "numVerset": "ACT.19.6",
        "verset": "Fɔɔnnɛ Pol à saghìghà ɓɔ ɓyàg ɓi nyoo, Kìtɛntɛ̀ɛ̀n ki Nghay ki sɛn yì ɓi ɓɔ, ɓɛ tumɛ̀n ɗìtòg ɗi ɓìkènekènè ɓi ɓitòkì di ɓɛɛ̀ kpaakpaa ɓiɓan ɓi Bɛ̀ll à rèrèsìghà ɓɔ lɛ, ɓɛɛ kpaà. "
    },
    {
        "numVerset": "ACT.19.7",
        "verset": "Ɓumɓɛ̀n ɓɛ ɓaghà nunùg ɓɛ̀sɛ̀ɛ̀ ǹtɛ̀ɗ ɗì ɓɛɓɛɛ̀. "
    },
    {
        "numVerset": "ACT.19.8",
        "verset": "Nni Pol à ɗiŋìghà ɓi naà-bɔ̀ŋzɛ̀n, à tòòghrɛ̀n wɔɔ lɛ tɛntɛ̀ɛ̀n, à kurɛ̀ngà rì ɓɔ ɓɛ̀ŋwii ɓɛraa ɓi ɓìɓan ɓi ɓi seesee kìlɔ̀ŋ ki Bɛ̀ll, à kaakàà bee inɛ a ki lɛ ɓumɓɛ ɓɛ wowòkà ɓìtòkì ɓii, ɓɛɛ gherɛn ɓìɓan ɓi à kpaakpààghà. "
    },
    {
        "numVerset": "ACT.19.9",
        "verset": "Nni yɛ̀ɛ ɓɛ̀ro ɓɛdɛŋ ɓɛ ɓaghà mɛ̀rem mɛ̀tèɗkakɛn ɓɛ̀ kɛɛ̀ kɔ̀n lɛ di ɓaa gherɛɛ, ɓɛ ki feefengì bee ì Kan ɓi mɛ̀reè mɛ ɓum, fɔɔnnɛ Pol à pɛ̀sɛ̀ngà ɓi nyìinyìm wàà, à teɗ ɓɛ̀yilàg à kɛ̀n ɗì ɓɔ jàŋ ìdɛŋ, à kuùkùrɛ̀n ɗì ɓɔ ɓɛ̀ŋwos ɓɛ̀cèm ɓi naà-sùkurì ì Tiranus. "
    },
    {
        "numVerset": "ACT.19.10",
        "verset": "Kìɓan kiǹ ki finɛ̀ngà bèg yiɓɛɛ̀, kɛɛ kighà lɛ, ɓum ɓɛ̀cèm ɓɛ a Azii, à tumɛ̀n lɛ Ɓɛ̀yudɛ̀n à kpaŋ lɛ Gìrɛg, ɓɛ wokà jɛ̀ɛ̀ ì Kan. "
    },
    {
        "numVerset": "ACT.19.11",
        "verset": "Fɔɔnnɛ Bɛ̀ll à faghà Pol ìtèɗ wulɛ a kiki dàm yi ɓiɓan yi kuurakɛn, "
    },
    {
        "numVerset": "ACT.19.12",
        "verset": "lèg ànɛ lɛ, ɓum ɓɛ ntekì zyònà yi ɓilàà rì ɓìden ɓi ɓilàà ɓi ɓi komgà nyoo ì Pol, ɓɛ ɓaɓàɓì ɓɛ̀roroɓ miì, tìroɓ tyaa ti wɔnwɔ̀n, ɓìɓeɓtàg ɓi mɛghay ɓi ki kpaŋkpaŋ ɓi ɓumɓɛ̀n."
    },
    {
        "numVerset": "ACT.19.13",
        "verset": "Ɓɛ̀yudɛ̀n ɓɛdɛŋ ɓɛ ɓɛ kɛɛ̀kɛ̀ɛ̀ghà jàŋ bimiɗ lɛ ɓɛ ri ɓɛ̀nàɓì-ɓìɓeɓtàg ɓi mɛghay ɓɛ mɛɛ̀ fèèghrɛ̀ngà kì nàɓi ɓìɓeɓtàg ɓi mɛghay rì ɗii ɗi Kan Yeesus, ɓɛ kpaa ɓìɓeɓtàg ɓi mɛghay ɓìn lɛ: Mɛ̀ ǹkpaa mìni ɓi ɗii ɗi Yeesus ànɛ Pol à ti à lààlàmɓɛ̀n lɛ, ɓi kpaŋ̀! "
    },
    {
        "numVerset": "ACT.19.14",
        "verset": "Ɓumɓɛ ɓɛ kikìghà kìɓan kiǹ ɓɛ ɓaghà ɓɔn ɓɛ pìrɛɛtìrɛ̀ àgwey àdɛŋ, muu Ɓɛ̀yudɛ̀n ɗii lɛ, Seva; ɓɛ ɓaghà ɓɛ̀sɛ̀ɛ̀ taàɓɛ̀ɛ̀. "
    },
    {
        "numVerset": "ACT.19.15",
        "verset": "Kìɓeɓtàg ki nghay ki ɓaàg ɓɔ lɛ: Mɛ̀ ǹ-yii Yeesus, ǹki yi ghɛn yɛɛ rì lɛ Pol; nni mìniìɓɔmiɗ, mìnii ri ɓɛ̀ghɛn? "
    },
    {
        "numVerset": "ACT.19.16",
        "verset": "Fɔɔnnɛ ŋwaànɛ à ɓaghà ànɛ̀n rì kìɓeɓtàg ki nghay à sɛngà ɓi ɓɔɔ̀cèm, à cee ɓɔ ɓi-tèɗ, à kì ɓɔ lèg ànɛ lɛ, ɓɛ faŋɗàkày ɓi naa ìnɛ̀n di ɓɛ ti nyoo zɛ̀y, beŋ jàŋ bimiɗ. "
    },
    {
        "numVerset": "ACT.19.17",
        "verset": "Ɓɛ̀yudɛ̀n ɓɛ̀cèm rì Gìrɛg bimiɗ ɓɛ ɓɛ ghɛghɛ̀ɓkà a Efɛɛzɛ, ɓɛ wokà kìɓan kiǹ, ìris wu ɓan ɓɔ ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm, fɔɔnnɛ ɓɛ keèkèmzìghà ɗii ɗi Kan Yeesus. "
    },
    {
        "numVerset": "ACT.19.18",
        "verset": "Ɓum lɛɛ̀gwey ɓɛ ɓɛ gherɛ̀ngà ɓɛ yuyùghà kì kpàkpaagh ɓì mis mɛ ɓum, ɓɛ ki rèresi ɓiɓan ɓi ɓeɓtɛn ɓi ɓɛ kighà. "
    },
    {
        "numVerset": "ACT.19.19",
        "verset": "Fɔɔnnɛ kìgwey ki ɓum ki ki kikìghà majìg abɛ̀y, ki yughày rì ɓɛ̀kaàtà ɓaa ɓɛ majìg, ɓɛ tɔ̀n ɓɔ ɓi mis mɛ ɓum ɓɛ̀cèm. Ɓɛ ɓalà lɛ, ɓɛ̀kaàtà ɓɛǹ ɓɛ kpagà bàlì ì mɔ̀ɔ̀ni ɓɛ̀tɔɔsìm mɛ̀tin mɛɓɛɛ̀ rì ǹtɛ̀ɗ."
    },
    {
        "numVerset": "ACT.19.20",
        "verset": "Fɔlɔɔ nnɛ jɛ̀ɛ̀ ì Bɛ̀ll ì kɛ̀nkɛ̀ngà beèbɛ̀y ɗì rìsààsàà ɓi-tèɗ wu Kan."
    },
    {
        "numVerset": "ACT.19.21",
        "verset": "Ajɛ̀m ì ɓìɓan ɓiǹ, Pol à ɓekà lɛ a kɛǹ a Yorisalɛm, à ghɛ̀ɛ̀sɛ̀ngà kì syàa zi ì Masedwan rì zi ì Akayi, fɔɔnnɛ à kpaaghà lɛ: Ki ghɛɛ̀sɛɛ lɛ i m̀ɓaa wɔɔ, ǹkɛ̀n girig kì ghɛɛ̀ Rom. "
    },
    {
        "numVerset": "ACT.19.22",
        "verset": "Nni à romgà min ɓɔɓti ɓii ɓɛ kisay ɓɛɓɛɛ̀ lɛ, rì Timote rì Erast a Masedwan, nyimiɗ a rɔ̀ɓtì kì ghagsii gàɓ ì mɛ̀ru ɓi kìlànà ki zi ki a Azii kiǹ."
    },
    {
        "numVerset": "ACT.19.23",
        "verset": "Ɓi cààmɛ̀n kiǹ, ɓɛ ɓigtìghà coo kiyoòyòò ɓi kìɓan ki ki seesee bee ì Kan. "
    },
    {
        "numVerset": "ACT.19.24",
        "verset": "Ǹsyaàgh-ìrɛm adɛŋ ɗii lɛ Demetiriyus àa ǹti à syakì ɓɔɔ ɓifèèghrɛnà ɓɛ mɛɛ mɛ bɛ̀ll ìnɛ lɛ Aritemis rì rìkuu ɗi swiɗ ɗi ɓɛɛ̀ kìlag mɔ̀ɔ̀ni mɛ tiraŋ̀ miì, fɔlɔɔ nnɛ à lèlèɓkà ɓɛ̀kìì-ɓìsay ɓii lɛ syeesyee. "
    },
    {
        "numVerset": "ACT.19.25",
        "verset": "Nni à taŋzɛ̀ngà lɛ, rì ɓɛ̀kìì-ɓìsay ɓii, rì ɓum ɓɛdɛŋ ɓɛ ɓɛ kikìghà rìkuu ɗi kisay ɗiǹ, à kpaa ɓɔ lɛ: Ɓɔɔsoŋ̀! Ɓì yii lɛ, dìgdìg wìs a rìɓa, à rìì ɓi-rɛm wu ti syasyag wu. "
    },
    {
        "numVerset": "ACT.19.26",
        "verset": "Nni ɓi seesèè ɓì ki wowog, yɛ̀ɛ ŋwaànɛ lɛ Pol ànɛ à mɛ kì lɛ, à rèsàg, à ki syoŋ̀ ɓum lɛɛ̀gwey, àa fɛ a Efɛɛzɛ nyi rì nyi, ɓaàyiɓi ɓi ziì Azii bimiɗ. À kpaakpàà lɛ, bɛ̀ll yi ɓum ɓɛɛ kii rì ɓyàg ɓyaa, yi yin Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.19.27",
        "verset": "Kìɓan ki ki ɓeɓtɛɛ miì, ki yin lɔŋ lɛ, kìsay kis ki ri ɓiì sòo, ki ri girig lɛ mɛɛ mɛ coo bɛ̀ll yìs i giɓ inɛ lɛ Aritemis mɛ rì ɓiì ghalì com ki zɛy, nsoò rìgwey ɗi bɛ̀ll ìnɛn, ìnɛ ɓɛɛ̀ ɓɔɔɓɔgsì ɓi ziì Azii bimiɗ, rì ziinɛ ǹcèm ɗi ri ɓiì lèegh."
    },
    {
        "numVerset": "ACT.19.28",
        "verset": "Yɛ̀ɛ ɓumɓɛ̀n ɓɛ wokà fɔlɔɔ, bim i kì ɓɔ lɛɛ̀gwey, ɓɛ tumɛ̀n ɗìlààlàmɓɛ̀n jɛ̀ɛ̀ aɗyoo lɛ: Aritemis ànɛ à Efɛɛzɛ à rì mɛ̀nɔ̀ɓɔ̀."
    },
    {
        "numVerset": "ACT.19.29",
        "verset": "Fɔɔnnɛ kìyoòyòò ki kpighà ɓi bàn bimiɗ ɓum ɓɛ̀cèm ɓɛ suùrɛ̀n ɓi naa ìnɛ ɓɛ ǹkìlàg tìcàɓ miì, di ɓɛ mɛ ɓan ɓumɓɛ a Masedwan lɛ rì Gayus, ri Aristarikɛ ɓɛ ɓɛ ǹkɛ̀ɛ̀ghàg ɗì Pol. "
    },
    {
        "numVerset": "ACT.19.30",
        "verset": "Pol à kɔ̀nkɔ̀ngà lɛ a rɛli ɓi mis mɛ ɓum wɔ̀lɛ, ɓɛ̀gherɛ̀n ɓɛ reèg lɛ kɛ̀ɛ kì fɔlɔɔ. "
    },
    {
        "numVerset": "ACT.19.31",
        "verset": "Mɛ̀fòm mɛdɛŋ mɛ a Azii mɛ mɛ ɓaghà mɛ̀ghan mɛ Pol, mɛ romgà nyi jɛ̀ɛ̀ lɛ: Kɛ̀ɛ fèèghrɛn ki yùu ɓi naà-tìcàɓ. "
    },
    {
        "numVerset": "ACT.19.32",
        "verset": "Kì ɓaghà lɛ, rì ɓɛ̀roɓɛ ɓɛ syansyàn ɓi rìsyansyàn ɗyaa, ɓɛ̀roɓɛmbog, ɓɔɔ syansyàn ɓi ɗiŋkàà; kìyoòyòò ki ɓaghà lɛɛ̀gwey ɓi gwìy ìnɛn, fɔɔnnɛ kìgwey ki ɓum ki yighà ɓi gi ɓisuucɛ nnɛ ɓɛ taŋzɛ̀ngà. "
    },
    {
        "numVerset": "ACT.19.33",
        "verset": "Nni ɓɛ sɔŋìghày ŋwaàdɛŋ ɓi gwìy inɛn ɗii lɛ Alɛgsaŋdirɛ, lɛ ŋwaànɛ̀n innɛ Ɓɛ̀yudɛ̀n ɓɛ tyɔtyɔ̀kày asu. Fɔɔnnɛ Alɛgsaŋdirɛ ànɛn à maasìghà ɓum rì càg lɛ a toòghrɛn. "
    },
    {
        "numVerset": "ACT.19.34",
        "verset": "Wɔ̀lɛ yɛ̀ɛ ɓɛ ghɛngà lɛ muu Ɓɛ̀yudɛ̀n yɛɛ ri, ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm lɔŋ jɛ̀ɛ̀ bog, ɓɛ tumɛ̀n rìkpaakpàà jɛ̀ɛ̀ aɗyoo lɛ: Aritemis ànɛ a Efɛɛzɛ à rì mɛ̀nɔ̀ɓɔ̀, ɓɛ ɓiìtàkà kìɓan kìn fɔlɔɔ à kpaŋ nunùg ɓɛ̀hawò ɓɛɓɛɛ̀."
    },
    {
        "numVerset": "ACT.19.35",
        "verset": "Yɛ̀ɛ ǹkanì-ɓɛ̀kaàtà à gɔmìnà à maasìghà ɓum, nni à kpaaghà ɓɔ lɛ: Mìni ɓumɓɛ a Efɛɛzɛ, ghɛn yɛɛ nani lɛ ɓi bàn ì Efɛɛzɛ ìnnɛ mɛɛ mɛ coo bɛ̀ll ì giɓ inɛ lɛ Aritemis mɛ ri, rì kìfèèghrɛnà ki bɛ̀ll ìnɛn ki ki kpighày aɗyòò? "
    },
    {
        "numVerset": "ACT.19.36",
        "verset": "Nni yɛ̀ɛ nyoey yi yin ɓi kìɓan kiǹ, ɓì ghɛ̀ɛ̀sɛɛ kì kɔ̀rii lɛ fyòoog, kɛ̀ ɓi swèɗ kiɓan kidɛŋ. "
    },
    {
        "numVerset": "ACT.19.37",
        "verset": "Ɓisuulɛ, ɓumɓɛ ɓyàa yùu yì fɛ rì ɓɔ ɓɛ, ɓɛ komi ɓi com ɓi ɓyom ɓi ɓi ri ɓi naà-bɛ̀ll yìs i giɓ, ɓɛ̀ kɛɛ̀ ki tòg yɔ̀ kiɓè. "
    },
    {
        "numVerset": "ACT.19.38",
        "verset": "Nni i Demetiriyus rì ɓɛ̀kìì-ɓìsay ɓii ɓɛ ri rì kìɓan kidɛŋ ki ɓɛɛ seèghkɛn ɓɛ raɗ rì ŋwaàdɛŋ, gòn yi ɓɛyɔ̀m yi ri wɔɔ, ɓɛ̀gɔmìnà girig wɔɔ, ŋwaànɛ à rì rì kìɓan ki sɔmɛn, à ghɛ̀ɛ̀sɛɛ kì sɔmɛɛ! "
    },
    {
        "numVerset": "ACT.19.39",
        "verset": "I ɓì rì tì rì ɓìɓan ɓidɛŋ ɓi ɓì rì lɛ ɓi tɔg, ɓi ri lɛ ɓɛ pegsɛ̀n ŋwos anɛ ɓɛ̀gɔmìnà ɓɛ taŋzɛɛ kìlɔ̀ŋ. "
    },
    {
        "numVerset": "ACT.19.40",
        "verset": "Ɓɛ ki rì lɛ ɓɛ sɔmɛ̀n ɓìsi lɛ ti syòŋsyoŋ yi kìyoòyòò ɓi rìtaŋzɛ̀n ɗi tyàa taŋzɛɛ ɗi gɛɛ̀nɛ ɓisuulɛ, tì yin ɗi com ki tì rì lɛ ti kpaa lɛ, ti resi azi anɛ tì rì fɛ miì ɓɛ̀taŋzɛn; lɔŋ yɛ̀ɛ à kpaaghà fɔlɔɔ à kpaa ɓum lɛ ɓɛɛ suki."
    },
    {
        "numVerset": "ACT.20.1",
        "verset": "Yɛ̀ɛ kìyoòyòò kiǹ ki lekà, Pol à taŋzɛ̀n ɓɛ̀gherɛ̀n, fɔɔnnɛ à ɓaa lɛ à mɛ reɓ ɓɔ, à ghesɛ̀n min ɓɔ, à kɛ̀n a Masedwan."
    },
    {
        "numVerset": "ACT.20.2",
        "verset": "A renìghà kìlànà ki zi kiǹ di a fafa ɓɛgherɛ̀n deɓ lɛɛ̀gwey, ajɛ̀m ìnɛn nnɛ à kɛ̀ɛ min ki kpaŋì ɓi kìlɔ̀ŋ ki Gìrɛg. "
    },
    {
        "numVerset": "ACT.20.3",
        "verset": "A kɔ̀rìghà wɔɔ ɓɛ̀ŋwii ɓɛraa, yɛ̀ɛ à mɛɛ̀ tekà fìtimà lɛ a kɛǹ a Sirii, nni à wokà lɛ Ɓɛ̀yudɛ̀n ɓɛ mɛ tɔ̀kɛn nyi, fɔɔnnɛ à tekà min nɗɛli lɛ, a sugti a Masedwan. "
    },
    {
        "numVerset": "ACT.20.4",
        "verset": "Ɓumɓɛ Pol à ɓaghà ǹɗaŋ ɗi ɓɔ, ɓɛ ɓaghà lɛ: Sopatɛr, ànɛ à ɓaghà man à Pirus ànɛ a Bere, rì Aristarikɛ ɓɛɛ̀ Sekunɗus ɓumɓɛ a Tesalonika, Gayus ànɛ à ɓaghà ŋwaànɛ a Dɛriɓɛ, rì Timote, rì Tisig, rì Tirofim ɓɛ̀roɓɛ̀n ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ ɓaghà ɓumɓɛ a Azii. "
    },
    {
        "numVerset": "ACT.20.5",
        "verset": "Ɓumɓɛ̀n ɓɛ lokà kì kɛ̀ɛ asu, ɓɛ Kɛǹ ɓìsi kì ɓoŋì a Tirowas. "
    },
    {
        "numVerset": "ACT.20.6",
        "verset": "Ɓi ɓɛg ànɛ a lɔ̀ŋkis, ɓìsii ɓɔkà kìkom a Filiɓ di mɛ̀ru mɛ ɓɛ nkìlàg ɓìrɛsì kɛ̀ɛ̀ nwìɗ mɛ mɛ ghaàgh, fɔɔnnɛ tì kɛ̀ngà ɓɔ kì tanɛɛ a Tirowas ɓi mɛ̀ru mɛtaǹ, tì ki kɔ̀ri wɔɔ mɛru taàɓɛ̀ɛ̀."
    },
    {
        "numVerset": "ACT.20.7",
        "verset": "Ɓi ŋwos a ǹtonto ànɛ ɓi rìtumɛ̀n ɗi sɔnɗì nnɛ tì ɓaghà ɓɛ̀taŋzɛn lɛ ti teɗ ɓìɗilàg ɓi Bɛ̀ll. Pol nyii ghɛɛ̀sɛ̀ngà kì ghaghii ɓi duri tana, nni à tòkàkà rì ɓɛ̀gherɛ̀n, à ki ràɓsi ɓitòkì à kpaŋ nyìinyìm à-ru. "
    },
    {
        "numVerset": "ACT.20.8",
        "verset": "Ɓɛ̀lamɓà ɓɛ ɓaghà lɛɛ̀gwey ɓi kìden ki naa ki tì taŋzɛ̀ngà miì ɓi mɛɛ mɛ aɗyòò. "
    },
    {
        "numVerset": "ACT.20.9",
        "verset": "Nni dɛlì ì mum ìdɛŋ ɗii lɛ Etig ìnɛ ì kɔ̀kɔ̀rìghà ɓi wonɗò ì ghaghìghà rì fìlo lɛ kɔɔ̀kɔɔ̀ di Pol a ka ràaraɓsì lɔŋ ɓitòkì ɓii, yɛ̀ɛ fìlo fi teri nyi fɔlɔɔ, nni à kɔ̀sɛ̀ngày ɓi dɛg ì kìraa, à kpì azi; yɛ̀ɛ ɓɛ mɛɛ̀ pɛ̀sìghà nyi, ɓɛ ghɛn lɛ, à mɛ wu. "
    },
    {
        "numVerset": "ACT.20.10",
        "verset": "Fɔɔnnɛ Pol à sɛngà min à kɛ̀n mɛ̀ree à pɛ̀sì dɛlì ìnɛn, à kpaa ɓum lɛ: Kɔ̀riina lɛ fyòoog, à rì cem. "
    },
    {
        "numVerset": "ACT.20.11",
        "verset": "Nni à sugtìghà kìɓɔɔ̀gh, à ɓɛg bìrɛs à ɗi ajɛ̀m ìnɛn nnɛ à kɛ̀ɛ̀dìtìghà lɔŋ ri ɓìtòkì ɓii asu, duri ì ràm ì tan, fɔɔnnɛ à ki ghaghìghà min. "
    },
    {
        "numVerset": "ACT.20.12",
        "verset": "Ɓɛ sukà rì mutyàà dɛlì ànɛn, di à rì cem, kìɓan kiǹ ki ki lɛ, mɛ̀rem mɛɛ kpi ɓum ɓi mùm."
    },
    {
        "numVerset": "ACT.20.13",
        "verset": "Fɔɔnnɛ ɓìsii lolòkà kì kɛ̀ɛ beèbɛ̀y ɓi fìtimà fi fi kɛnkɛ̀ngà a Asɔs, wɔɔnnɛ tì ghɛ̀ɛ̀sɛ̀ngà kì teetii Pol, ɓisuulɛ nyii kɔnkɔ̀ngà lɛ, a kpaŋ wɔɔ ɓi zi. "
    },
    {
        "numVerset": "ACT.20.14",
        "verset": "Nni yɛ̀ɛ à tanɛ̀ngà ɓìsi a Asɔs, tì teɗ nyi ɓi fìtimà lɛ, ti kɛǹ a Mitilɛn. "
    },
    {
        "numVerset": "ACT.20.15",
        "verset": "Yɛ̀ɛ tì Pɛ̀sɛɛ wɔɔ, tì ghagsì lɔŋ rikɛ̀ɛ̀ ɗis ɓi fìtimà, tì kɛ̀n kìkpaŋì a Siyos ɓi duri tana, ŋwos anɛ à ɓɔ̀ɓkà foo, tì syaàghà a Samos, ɓi ànɛ à ɓɔ̀ɓtìtìghà nnɛ tì kpagà a Milɛ. "
    },
    {
        "numVerset": "ACT.20.16",
        "verset": "Pol à ɓaghà ǹsììrɛn lɛ kɛ̀ɛ rɛli a Efɛɛzɛ lɛ, cààmɛ̀n ki ri nyi ɓiì cee a Azii. À ɓòòɓòòzɛ̀ngà lɛ, a ɓa a Yorisalɛm ɓi ŋwosi Pàŋtèkot, di bee i ɓaa."
    },
    {
        "numVerset": "ACT.20.17",
        "verset": "Pol à pɛ̀sìghà ɓum a Milɛ, à rom lɛ ɓɛɛ regiì nyi ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ kiseŋì ɓɛ ɓi kìseŋi ki a Efɛɛzɛ. "
    },
    {
        "numVerset": "ACT.20.18",
        "verset": "Yɛ̀ɛ ɓɛ̀roɓɛ̀n ɓɛ yughày, à kpaa ɓɔ lɛ: Ɓì yi yɛ̀ɛ mɛ̀ɛ ǹghɛghɛɓi rì mìni cààmɛ̀n kìcèm ki mɛ̀ɛ nɗì rì mìni, à tumɛ̀n lɔŋ ɓi ŋwos à ǹtonto ànɛ ǹkpagà ɓi kìlànà ki zi ki a Azii. "
    },
    {
        "numVerset": "ACT.20.19",
        "verset": "Mɛ̀ɛ nkìi Kan kìsay kɛ̀ɛ m̀ɓɔgsɛn mɛ̀ɛmiɗ nsoò lɛsàg, rì misì ɓi mɛ̀tam ɓi nyìinyìm à mɛ̀tɔɓ mɛ mɛ̀ɛ nghɛɛ lɛ ɓìtɔ̀kɔ̀ ɓi Ɓɛ̀yudɛ̀n ɓɛ ntɔɔ̀tɔ̀kɛ̀n mɛ̀. "
    },
    {
        "numVerset": "ACT.20.20",
        "verset": "Ɓì yii lɛ, ǹnyamgà ɓi mini kìɓan kidɛŋ ki ki ri lɛ, ki ghɛɓsì mìni, kɛ̀ɛ ǹki risi mini rìkpaakpàà, ɗì rìrèèrèsàg ɗi ɓiɓan ɓi Bɛ̀ll ɓi gwìy ì ɓum, nsoò lɛ a ɓɛ̀mɛɛ ɓin. "
    },
    {
        "numVerset": "ACT.20.21",
        "verset": "Ǹɗerèŋìghà lɛ, rì Ɓɛ̀yudɛ̀n rì Gìrɛg lɛ ɓɛɛ lɔɔ̀ghrɛn mɛ̀rem, ɓɛ gherɛ̀n Bɛ̀ll, ɓɛ ki tyweeyi Yeesus à Kan wìs."
    },
    {
        "numVerset": "ACT.20.22",
        "verset": "Nni ɓigominɛ, ǹkɛ̀ɛ a Yorisalɛm lɔŋ yɛ̀ɛ Nghay a titini mɛ lɛ nkɛǹ, ǹ-yii ɓi com ki kɛɛ̀ ɓoŋɓoŋ mɛ wɔɔ. "
    },
    {
        "numVerset": "ACT.20.23",
        "verset": "Kìɓan kifog, ǹ-yii lɛ ɓi bàn bimiɗ ìnɛ ǹkpaŋi wɔɔ, Kìtɛntɛ̀ɛ̀n ki Nghay ki ti ki resàg mɛ̀ lɛ, rì naà-zày, rì ǹkulɛ̀n ɓyɛɛ̀ ɓoŋɓoŋ mɛ wɔɔ. "
    },
    {
        "numVerset": "ACT.20.24",
        "verset": "Mɛ̀ m̀ɓiisɛɛ gì ɓi ki foŋì ǹto ɓi cɛɓ kɛ̀m ki mɛ̀ɛmìɗ, com ki nfɔmfɔ̀m ki ri lɛ, nkɛnkɛn asu rì rìkɛ̀ɛ̀ ɗyɛm̀ yɛ̀ɛ ki ghɛɛ̀sɛɛ, ǹki kì kisay ki Kan Yeesus à faghà mɛ̀, kɛɛ ri lɛ, ǹghagsi Syeesyee à Ɓɔlɛ à geesɛ̀n ì Bɛ̀ll."
    },
    {
        "numVerset": "ACT.20.25",
        "verset": "Mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ ǹghaghìghà a lɔ̀ŋkin di nkakali Ɓɔlɛ à kìlɔ̀ŋ ki Bɛ̀ll, ǹ-yii lɛ syeesyee lɛ, ɓyàa ghɛɛ̀di ɓi ìsu wɛ̀m à tumɛ̀n ɓigomìnɛ. "
    },
    {
        "numVerset": "ACT.20.26",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ǹkalii mìni gɛɛ̀nɛ lɛ: Bwaɓ yi wààdɛŋ yi yìn lɛ, yi kɛǹ mɛ̀ ɓi ǹto. "
    },
    {
        "numVerset": "ACT.20.27",
        "verset": "Ɓisuulɛ, ǹkpàkàkà mìni dwìɗ i Bɛ̀ll bimiɗ, kɛ̀ɛ nnyam mini nsoò maa kìɓan adɛŋ. "
    },
    {
        "numVerset": "ACT.20.28",
        "verset": "Fɔɔnnɛ, ɓèŋina mìniìɓɔmiɗ, ɓì ki ɓèŋ di kituu ki jɔ̀ɔ̀ yi Bɛ̀ll, yi Kìtɛntɛ̀ɛ̀n ki Nghay ki rɛsìghà mìni lɛ ɓi ɓeŋ̀ɓeŋ. Mɛniina kìseŋi ki Bɛ̀ll lɛ syeesyee, lɛ à làkà kɔ rì bwaɓ yii. "
    },
    {
        "numVerset": "ACT.20.29",
        "verset": "Mɛ̀ ǹ-yii lɔŋ lɛ ɓum ɓɛdɛŋ ɓɛ ɓɛ rì yɛ̀ɛ ɓìmonɗo, ɓɛ ri ɓiì ɗiŋii ɓi nyìinyìm wìn ajɛ̀m yɛ̀m, ɓumɓɛ̀n ɓaa kèŋi ɓi kituu ki jɔ̀ɔ̀. "
    },
    {
        "numVerset": "ACT.20.30",
        "verset": "Nsoò ɓi nyìinyìm wìn, ɓum ɓɛdɛŋ ɓɛ tumɛɛ gɛ rìrèrèsì ɗi ɓum ɓìɓan ɓi ɓi ghɛɛ̀sɛɛ ɓi, lɛ, ɓɛɛ syoŋ̀ ɓɛ̀gherɛ̀n ɓi bee yaà. "
    },
    {
        "numVerset": "ACT.20.31",
        "verset": "Fɔɔnnɛ ɓaana cem, ɓì ki yiti lɛ, ǹɗeɓi mìni bèg yiraa, yɛ̀ɛ ìru yɛ̀ɛ ŋwos kɛ̀ɛ nfɔɛy, rì misì ɓi mɛ̀tam."
    },
    {
        "numVerset": "ACT.20.32",
        "verset": "Nni ɓi cààmɛ̀n ki, ǹɗeɓsɛɛ mìni rì Bɛ̀ll ǹki reɓsɛnti mìni rì ɓɔlɛ à geesɛ̀n yìì; ɓɔlɛ ànɛ̀n yɛɛ ri lɛ, à kì lɛ ɓi ɓa rì ìtèɗ, à ki fati mini ɓyom ɓi à nyamgà ɓisuu ɓumɓɛ ɓɛ ri ɓɛŋkii. "
    },
    {
        "numVerset": "ACT.20.33",
        "verset": "M̀ɓaghà ɓi ri zày ìnɛ lɛ, mum a fa mɛ̀ mɔ̀ɔ̀ni, nsoò gol, nsoò ɓìlàà. "
    },
    {
        "numVerset": "ACT.20.34",
        "verset": "Mìniìɓomiɗ ɓì yii lɛ, ǹsasàlà rì ɓyàg ɓyɛm̀ ɓi, lɛ ǹtanɛn ɓyom ɓi ti ghɛɓ miì lɛ rì mɛ̀, rì ɓumɓɛ ǹkɛ̀ɛ̀kɛ̀ɛ̀ghà rì ɓɔ. "
    },
    {
        "numVerset": "ACT.20.35",
        "verset": "Mɛ̀ɛ ǹɗèsii mìni bee yicèm lɛ, cààmɛ̀n ki ɓi sasay fɔlɔɔ, kɛɛ̀ki ɓì rì ɓiì ghɛɓsii ɓɛ̀roɓɛ ɓɛ yin ɗi ìtèɗ, ɓì ki yiti jɛ̀ɛ̀ ìnɛ Kan à kalìghà ɓi ŋwɔm wii lɛ: Rì ŋwaànɛ à faa, rì ŋwaànɛ ɓɛ faa com roànɛ à faa yɛɛ ti à ɓiisàg kì woògh kìrɔɔ."
    },
    {
        "numVerset": "ACT.20.36",
        "verset": "Yɛ̀ɛ à lègsìghà ɓìtòkì ɓiǹ fɔɔnnɛ à ɓakà mɛ̀ɗu ɓi zi, à ɓɔ̀ŋzì Bɛ̀ll ǹɗaŋ rì ɓɔ. "
    },
    {
        "numVerset": "ACT.20.37",
        "verset": "Fɔɔnnɛ mum bimiɗ ànɛ ɓi ɓɔ à kpusɛ̀ngà rì ǹkɛ̀gh, à ki fyuŋ Pol ɓi kìmììgh lɛ a lɔɛɗ nyi. "
    },
    {
        "numVerset": "ACT.20.38",
        "verset": "Kìɓan ki ki ɓiisɛ̀ngà ɓɔ kì faà ǹɗemi-kɛŋɛn ki ɓaghà jɛ̀ɛ̀ ìnɛ Pol à kpaaghà ɓɔ lɛ, ɓaa ghɛɛ̀di ɓi ìsu wii ŋwos adɛŋ. Nni ɓɛ kɛ̀ngà min nyi ki foŋì a fìtimà. "
    },
    {
        "numVerset": "ACT.21.1",
        "verset": "Yɛ̀ɛ tì ghasɛ̀ngà rì ɓɔ, ɓìsii ɓɔg ɓi fìtimà tì ròŋì bee inɛ a Kos lɛ saaɗ. Ɓi duri tana tì kpaŋ a Roodɛ, yɛ̀ɛ tì pɛ̀sɛ̀ngà wɔɔ, tì kɛ̀n a Patara. "
    },
    {
        "numVerset": "ACT.21.2",
        "verset": "Tì tanɛ̀ngà fìtimà fi fi ɓaghà ɓiì kɛ̀nkɛni a Fenisii, tì ɓɔg min miì, tì kɛ̀n. "
    },
    {
        "numVerset": "ACT.21.3",
        "verset": "Yɛ̀ɛ tì ɓaghà di tì ti ɓiì seesee yì kìrìŋ ki riɓày ki lɛ Siipirɛ, tì càdkày kɔ ɓi kìmɛŋ tì nɔ̀ɔ̀tì ɓi ɓɛg ànɛ a Sirii. Tì kɛ̀n kì rɛlii a Tiir, wɔɔnnɛ fìtimà fi ghɛɛ̀sɛ̀ngà kì sɛɛ̀dii mɛtɛ̀g. "
    },
    {
        "numVerset": "ACT.21.4",
        "verset": "Tì kɔrìghà wɔɔ mɛru taàɓɛ̀ɛ̀, lɛ tì tanɛ̀ngà ɓɛ̀gherɛ̀n wɔɔ, Kìtɛntɛ̀ɛ̀n ki Nghay ki tinì bɛ̀gherɛ̀n lɛ ɓɛɛ kpaà Pol lɛ, kɛ̀ɛ ɓɔg a Yorisalɛm. "
    },
    {
        "numVerset": "ACT.21.5",
        "verset": "Di tyàa ghagsi mɛru taàɓɛ̀ɛ̀, nnɛ tì rùɓtɛ̀ngà tì rì rìkɛ̀ɛ̀. Fɔɔnnɛ ɓɛ kɛngà ɓìsi kìfɔŋì ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm lɛ rì ɓɛ̀yiɓ ɓaa, rì ɓɔn ɓaa, ɓɛ ceesì ɓìsi ǹdèè wu bàn. Nni tì ɓakà mɛ̀ɗu ɓi zi, tì ɓɔ̀ŋzì Bɛ̀ll ɓi bèn ì rìɓày. "
    },
    {
        "numVerset": "ACT.21.6",
        "verset": "Yɛ̀ɛ tì ghesɛ̀ngà rì ɓɔ, ɓìsii ɓɔg ɓi fìtimà, ɓɔɔ sugtàg a ɓɛ̀mɛɛ ɓaa."
    },
    {
        "numVerset": "ACT.21.7",
        "verset": "Yɛ̀ɛ tì pɛ̀sɛ̀ngày a Tiir ɓi fìtimà tì yùtìghà lɔŋ ki rɛlii a Pitolemayis, tì tògsì ɓɛ̀geni ɓis ɓɛ righerɛ̀n, tì ki ghagsi bimiɗ à ŋwos ǹɗaŋ ɗi ɓɔ."
    },
    {
        "numVerset": "ACT.21.8",
        "verset": "Ɓi duri tana nnɛ tì pɛ̀sɛ̀ngà tì kɛ̀n a Sezare, wɔɔnnɛ tì kɛ̀ngà a mɛɛ mɛ Filiɓ ànɛ à ɓaghà ǹkalì-ɓɔlɛ, à ki ɓati kibog ki ɓi ɓum taàɓɛ̀ɛ̀ ɓɛ ɓɛ rɛsìghà a Yorisalɛm; a lɔ̀ŋkii nnɛ tì kɔ̀rìghà. "
    },
    {
        "numVerset": "ACT.21.9",
        "verset": "À ɓaghà rì ɓɛ̀gɔ̀n ɓɛnin, ɓɛ ɓɛ ɓaghà di ɓɛ ka yi ɓi ɓɛbaŋì, ɓɛ ki ɓa ti ɓɛkpaŋzì-ɓìɓan. "
    },
    {
        "numVerset": "ACT.21.10",
        "verset": "Yɛ̀ɛ tì ɓaghà di tyàa ghagsi bàlì ì mɛ̀ru wɔɔ, fɔɔnnɛ ǹkpaŋzì-ɓìɓan àdɛŋ ɗii lɛ Agaɓus à pɛ̀sɛ̀ngày a Zyude. "
    },
    {
        "numVerset": "ACT.21.11",
        "verset": "Yɛ̀ɛ à yughà ɓìsi kìtanɛɛ a teɗ kànɗa à Pol, à kàgì lɛ rì mɛ̀kòò mii, rì ɓyàg ɓii, à ki kpaa lɛ: Kìtɛntɛ̀ɛ̀n ki Nghay kɛɛ̀ kpaaghi lɛ: Ɓì ghɛɛ? Fɛlɛ nnɛ Ɓɛ̀yudɛ̀n ɓɛ ri ɓiì kàŋi ŋwaànɛ à rì rì kànɗa ànɛ, ɓɛ ki teɗ nyi, ɓɛ fa nyi ɓi ɓyàg ɓi ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n. "
    },
    {
        "numVerset": "ACT.21.12",
        "verset": "Yɛ̀ɛ tì wokà fɔlɔɔ, rì ɓìsi, rì ɓɛ̀geni ɓis ɓɛ a Sezare, tì ɓɔ̀ŋzàg Pol lɛ, kɛ̀ɛ ɓɔg a Yorisalɛm. "
    },
    {
        "numVerset": "ACT.21.13",
        "verset": "Nni Pol à ɓàkà ɓɔ lɛ: Cɛ kɛɛ̀ki ɓi ɗiighɗigsì mɛ̀ ǹɗem miì ɗì mɛ̀kɛɛ̀gh? Àa bɛn yɔ̀riyɔ̀ yɛɛ yi m̀ɓoŋɓòŋ, ǹɗì gì m̀pègsɛn lɛ nwu a Yorisalɛm ɓi ɗii ɗi Kan Yeesus. "
    },
    {
        "numVerset": "ACT.21.14",
        "verset": "Yɛ̀ɛ à yaaghrɛ̀ngà, nni ɓìsii caɗkà nyi tì kpaa lɔŋ nyi lɛ, rìkɔ̀n ɗi Kan ɗyɛɛ kilɛn."
    },
    {
        "numVerset": "ACT.21.15",
        "verset": "Yɛ̀ɛ ɓɔɔ mɛru ɓɛ ghaghìghà, nni tì ɓùŋɛ̀ngà tì ɓɔg a Yorisalɛm. "
    },
    {
        "numVerset": "ACT.21.16",
        "verset": "Ɓɛ̀gherɛ̀n ɓɛdɛŋ ɓɛ a Sezare ɓɛ tì kɛ̀ɛ̀zɛ̀ngà rì ɓɔ, ɓɛ kɛngà ɓìsi kì foŋì yɛ̀ɛ Nazɔŋ, ŋwaànɛ a Siipirɛ, kìbog ki ɓi ɓɛ̀gherɛ̀n ɓɛ ǹtonto, lɛ ti kɔri wɔɔ."
    },
    {
        "numVerset": "ACT.21.17",
        "verset": "Yɛ̀ɛ tì kpagà a Yorisalɛm, ɓɛ̀geni ɓis ɓɛ righerɛ̀n ɓɛ ghaɓ ɓìsi rì kìnyàà. "
    },
    {
        "numVerset": "ACT.21.18",
        "verset": "Ɓi duri tana nnɛ Pol à kɛ̀ngà rì ɓìsi yɛ̀ɛ Zyag. Ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ kiseŋi ɓɛ̀cèm ɓɛ taŋzɛ̀ngà girig wɔɔ. "
    },
    {
        "numVerset": "ACT.21.19",
        "verset": "Yɛ̀ɛ Pol à tògsàkà ɓɔ, à tumɛ̀n ɓɔ rìkpaa ɗi ɓiɓan ɓìcèèm ɓi Bɛ̀ll àa ǹkii, a ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n, ɓi kìsay ki nyii nkìkii. "
    },
    {
        "numVerset": "ACT.21.20",
        "verset": "Nni ɓɛ wokà ɓìɓan ɓiǹ, ɓɛ fa Bɛ̀ll rìkem ɓɛ ki kpaa Pol lɛ: Maasoŋ̀, ù ghɛɛ yɛ̀ɛ bàlì ì ɓɛ̀tɔɔsìm ɓɛ Ɓɛ̀yudɛ̀n ɓɛ mɛ gherɛ̀n wɔ̀lɛ, ɓɛ ki rì lɔŋ ɓɛsììrɛn ɓi ɓìdɔ̀gsɛna ɓis. "
    },
    {
        "numVerset": "ACT.21.21",
        "verset": "Wɔ̀lɛ ɓɛ ǹwoogh ɓi ɓɔlɛ, lɛ wàànɛ̀n wɔ̀ɔ̀ ti wɔ̀ɔ̀ rèsàg Ɓɛ̀yudɛ̀n ɓɛ a gwèɗ lɛ, ɓɛǹ ɓɛɛ caɗ ɓìdɔ̀gsɛna ɓi Moyis, ɓɛn ɓɛ̀ kɛɛ̀ kɛ̀ɗti ɓɔn ɓɛ ɓɛǹ, ɓɛ̀ kɛɛ̀ ki ɓèŋdi ɓisyɔ̀ɔ̀ ɓi ɓɛseŋi ɓaa. "
    },
    {
        "numVerset": "ACT.21.22",
        "verset": "Nni ti ghay la? Ɓaa ki rɔ̀ɓ ɓi lɛ, ɓɛ woogh ɓi lɛ ù rì fɛ. "
    },
    {
        "numVerset": "ACT.21.23",
        "verset": "U ki lɔŋ yɛ̀ɛ tì rì wɔ̀ ɓiì kpaà lɛ u ki. Tì rì fɛ rì ɓum ɓɛdɛŋ ɓɛnin, ɓɛ ɓɛ ǹkànɛɛ bɛ̀ɗ i nàzirìyà. "
    },
    {
        "numVerset": "ACT.21.24",
        "verset": "Tera ɓɔ, ɓi kɛǹ a zòghɛ̀n ìnɛ ɓɛ ghɛɛ̀sɛɛ kì kìlɛɛ, ù peè ɓìkɔ̀tɛn ɓyaa, fɔɔnnɛ ɓɛ ri ɓiì kɛ̀ŋɗɛɛ mɛ̀to, i ù kìi fɔlɔɔ, ɓum ɓɛ̀cèm ɓɛ rì ɓiì ghɛɛ lɛ, ɓɛ̀ɓɔlɛ ɓɛ ɓɛɛ̀ wowòg ɓɛ rarɛ̀n ɗì wɔ̀ ɓɛ yin miì, rì tì lɛ wɔ̀ girig, u ɓèŋɓeŋ ɓidɔ̀gsɛna ɓi Moyis, ù ki nɔ̀ɔnɔɔ̀tì ɓyɔ yɛ̀ɛ ki ghɛɛ̀sɛɛ. "
    },
    {
        "numVerset": "ACT.21.25",
        "verset": "Ɓi ɓɛg ànɛ a ɓum ɓɛ zɛy ɓɛ ɓɛ ti ɓɛ̀gherɛ̀n, tì kàngà ɓɔ ɓìɓan ɓi tì rengà lɛ, ɓɛɛ celi ɓyɛn ɓi nyàm ìnɛ ɓɛ woli ɓi rìɓɔgsì ɗi ɓinùn ɓi zɛy rì zɛy, ɓɛ celì tì bwaɓ yi nyàm ìnɛ ì wii lɛ swììɗ, rì tìsɔ̀mɔ̀g. "
    },
    {
        "numVerset": "ACT.21.26",
        "verset": "Nni Pol à tekà min ɓumɓɛ̀n, ɓɛ kɛǹ kì kìlɛɛ zòghɛ̀n ǹɗaŋ ɓi duri tana. Fɔɔnnɛ à ɗiŋìghà min ɓi naà-Bɛ̀ll rì ɓɔ, lɛ a kpaà ɓɔ gòn inɛ ɓɛ ri ɓiì faà ɓìkɔ̀tɛn ɓisuu mum bimiɗ ànɛ ɓi ɓɔ di zòghɛ̀n ì lèegh,"
    },
    {
        "numVerset": "ACT.21.27",
        "verset": "Di ɓɛ ti lɛ ɓɛɛ lɔgsi mɛ̀ru taàɓɛ̀ɛ̀ ɓi zòghɛ̀n yàà, nni Ɓɛ̀yudɛ̀n ɓɛ a Azii ɓɛ ghɛngà Pol ɓi naà-Bɛ̀ll, ɓɛ toosàg ɓum ɓɛ kilɔ̀ŋ, ɓɛ ɓan Pol "
    },
    {
        "numVerset": "ACT.21.28",
        "verset": "di ɓɛɛ kuukugsɛ̀n jɛ̀ɛ̀ aɗyoo lɛ: Mìni ɓumɓɛ a Isirayɛl, yùuna ɓìsi fɛ̀! Ŋwaànɛ à ti à kɛ̀ɛ̀kɛ̀ɛ̀ jàŋbimiɗ, di a rèresi ɓum ɓɛ̀cèm lɛ ɓɛɛ ki lɛ, ɓɛ sɛɛtì kìlɔ̀ŋ kis, ɓɛ sɛɛtì ɓìdɔ̀gsɛna ɓi Moyis, ɓɛ ki sɛɛti naa yìs i Bɛ̀ll. Àa rɛ̀ŋii gì kì ɗiŋzii ɓumɓɛ zɛy ɓi naà-Bɛ̀ll. Rìkì ɗiǹ, ɗi yogsii rìɓa ɗi naà-Bɛ̀ll, ì rì kìcèlì. "
    },
    {
        "numVerset": "ACT.21.29",
        "verset": "Ɓɛ kpaaghà fɔlɔɔ lɛ, ɓɛ lokà kìghɛɛ̀ Tirofim ànɛ a Efɛɛzɛ ɓɛɛ̀ Pol ɓi bàn, ɓɛ fekì nya lɛ Pol àa ɗiŋzii nyi ɓi naà-Bɛ̀ll."
    },
    {
        "numVerset": "ACT.21.30",
        "verset": "Bàn bimiɗ ì nyɛ̀ŋɗɛ̀ngà ɓi kìɓan kiǹ ɓum ɓɛ ghɛɛ̀ghɛ̀ŋmɛ̀n yì ɓɛ̀ ɓɛg ɓɛ̀cèm, nni ɓɛ ɓangà Pol, ɓɛ kɛǹ ɗì nyi ɓi dan, ɓɛ ghas kì sìmgii mɛ̀suunaa mɛ naà-Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.21.31",
        "verset": "Yɛ̀ɛ ɓɛ kaakààghà bee inɛ ɓɛɛ wey nyi, nni ɓɔlɛ à kɛ̀ngà kì kpaŋì ɓi mɛ̀reè mɛ ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey lɛ: Kìyoòyòò ki ti ɓi bàn ì Yorisalɛm bimiɗ. "
    },
    {
        "numVerset": "ACT.21.32",
        "verset": "Ŋwaànɛ̀n à ghàs kì terì ɓɛ̀kɔ̀mɛ̀n ɓɛ̀sujàà ɓɛsàg, rì ɓɛ̀sujàà ɓɛdɛŋ à kɛ̀n mɛ̀ree ɓi jàŋ inɛ gwìy ì ɓaghà. Yɛ̀ɛ ɓum ɓɛ ghɛngày ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey ǹɗaŋ ɗì ɓɛ̀sujàà ɓɛdɛŋ, ɓɛ càɗ Pol, ɓɛ̀ kɛɛ̀ ɓogti nyi. "
    },
    {
        "numVerset": "ACT.21.33",
        "verset": "Fɔɔnnɛ ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey à tyòŋdɛ̀ngày à ɓan Pol, ɓɛ kaŋ̀ nyi bɛn ɗi mɛ̀sɛ̀ŋi, à tɔg min ɓum lɛ, ŋwaàbe yɛɛ rì lɛ, cɛ kɛɛ̀ ki à kìi? "
    },
    {
        "numVerset": "ACT.21.34",
        "verset": "Kìɓan kifog gwìy ì ɓum ìnɛ̀n ì kìghà lɛ, ɓɛ̀roɓɛ ɓɛ kpaakpàà lɛ ki ri fɛlɛ, ɓɛ̀roɓɛ lɛ, ki ri fɛlɛ̀. Yɛ̀ɛ ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey à ghɛngà lɛ bee inɛ lɛ a wog kìɓan miì lɛ syeesyee ì yin lɛ, kìyoòyòò ki ceeghà, fɔɔnnɛ à kpaaghà lɛ ɓɛɛ kɛ̀n kìlɔɔ̀gh Pol. "
    },
    {
        "numVerset": "ACT.21.35",
        "verset": "Yɛ̀ɛ ɓɛ kpagà rì nyi ɓi ɓɛ̀sìtɛɓ, ki ghɛɛ̀sɛ̀ngà lɛ, ɓɛ̀sujàà ɓɛɛ tɛg nyi ǹtɛ̀ghɛn, ɓisuulɛ, gwìy ìnɛn ì nyɛngà lɛɛ̀gwey "
    },
    {
        "numVerset": "ACT.21.36",
        "verset": "lɛ, ɓum ɓɛ̀cèm ɓɛ nɔɔnɔ̀ɔ̀tìghà nyi di ɓɛɛ kpaakpaa lɛ: Ɓɛɛ wey nyi, ɓɛɛ wey nyi."
    },
    {
        "numVerset": "ACT.21.37",
        "verset": "Ɓi cààmɛ̀n ki ɓɛ mɛɛ̀ ɗiŋzìghà Pol ɓi gari kɛɛ̀ki à tɔkà ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey lɛ: Ǹɗì nya lɛ m̀pɔ̀s maa jɛ̀ɛ̀? Nni roànɛ̀n à pɛ̀ɛ̀zìghà nyi lɛ: Ù yii kɔmiɗ rìgìrɛg? "
    },
    {
        "numVerset": "ACT.21.38",
        "verset": "Àa wɔ̀ yɛɛ ri kɔm̀ muu Egiɓtɛn ànɛ àa m̀ɓigtii wɛ̀y fɛ ɓi mɛ̀ru mɛ mɛ nghaghii mɛ? Nnyɛɛ nɗiŋii ɓìtɔ̀mbɔ̀ ɓi-reɓ, rì ɓum ɓɛ̀tɔɔsìm ɓɛnin. "
    },
    {
        "numVerset": "ACT.21.39",
        "verset": "Nni à ɓàkà nyi lɛ: Mɛ̀ ǹɗì muu Ɓɛ̀yudɛ̀n ànɛ ɓi bàn ìnɛ a Silisii ìnɛ lɛ Tarisi; ǹɗì ŋwaànɛ ɓi bàn ìnɛ mum à yin lɛ, à còmɛ̀n, kùrùg gherɛn ɓà lɛ ǹtoòghrɛn rì ɓumɓɛ. "
    },
    {
        "numVerset": "ACT.21.40",
        "verset": "Yɛ̀ɛ ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey anɛ̀n à gherɛ̀ngà, Pol à rɛlìì ɓi ɓɛ̀sìtɛɓ aɗyoo, à maasì ɓum rì càg. Nni ɓum ɓɛ maarɛ̀ngà, à tòòghrɛ̀n min ɗi ɓɔ ɓi rì èbìreegh, à kpaa lɛ:"
    },
    {
        "numVerset": "ACT.22.1",
        "verset": "Mìni ɓɛ̀geni ɓɛ̀m rì ɓɛ̀seŋi ɓɛ̀m, ɓigomìnɛ ramina mɛ̀reè, ɓi wog com ki ǹɗì lɛ ǹɗèsì mìni."
    },
    {
        "numVerset": "ACT.22.2",
        "verset": "Yɛ̀ɛ ɓɛ wokà di Pol à toòghrɛɛ ɓi rì ebìreegh ɓɛ mam lɛ kpaɗ; nni Pol à kpaghà lɛ:"
    },
    {
        "numVerset": "ACT.22.3",
        "verset": "Ǹɗì muu Ɓɛ̀yudɛ̀n, ǹ-yalɛ̀ngà a Tarisi ɓi kìlànà ki zi ki a Silisii. Kìɓan kifog, fɛ ɓi bàn ìnɛ nnɛ ǹtɔɔ, ǹki yilag ɓisyɔ̀ɔ̀ ɓi ɓɛseŋi ɓis yɛ̀ɛ ki ghɛɛ̀sɛɛ, a mɛ̀kòò mɛ Gamalyɛl; m̀ɓaghà girig ǹfalɛn ɗi Bɛ̀ll lɔŋ fɛlɛ yɛ̀ɛ mìni girig ɓì rì ɓɛ̀falɛn ɓɛsɛ̀ɛ̀ ɓɛ̀cèm gɛɛ̀nɛ. "
    },
    {
        "numVerset": "ACT.22.4",
        "verset": "Ǹɗùùɗùùsìghà ɓumɓɛ ɓɛ nɔɔ̀nɔ̀ɔ̀tìghà bee ì Kan, wɛ̀y à kpaŋ yɛ̀ɛ ǹwowòlà ɓɛ̀ro ɓɛdɛŋ, ǹki ɓanɓan lɛ, rì ɓɛ̀yiɓ rì ɓɛ̀baŋì ǹfogì ɓɔ ɓi ɓìsɔŋ, ǹki pìki ɓɔ ɓi naà-zày. "
    },
    {
        "numVerset": "ACT.22.5",
        "verset": "Ǹlàmì ɓɛ̀pìrɛɛtìrɛ̀ àgwey rì ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ Ɓɛ̀yudɛ̀n ɓɛ ri mɛ̀ ɓɛ̀wusìnɛ̀ɗ lɛ, ɓɛ faghà kɔm̀ mɛ̀ ɓɛ̀kaàtà ɓisuu ɓɛgherɛ̀n ɓɛ a Damas. Nni ǹkɛ̀ngà wɔɔ lɛ, ǹsug yì rì ɓɛ̀roɓɛ ǹtanɛɛ, a Yorisalɛm, ɓɛ̀kàgakɛn ɓi ɓìsɔŋ di ɓɛɛ pɔnɔ̀si ɓɔ."
    },
    {
        "numVerset": "ACT.22.6",
        "verset": "Yɛ̀ɛ m̀ɓaghà di ǹkaka ɓi bee ɓi rìkɛ̀n kì kpaŋì a Damas, nni ǹsìgmɛ̀ngà di Coo kìtɛɛtɛn ki mɛ kì yi aɗyoo lɛ ŋwààɗ, ki yu ki ceŋzɛ̀n mɛ̀. "
    },
    {
        "numVerset": "ACT.22.7",
        "verset": "Fɔɔnnɛ ǹkpìghà ɓi zi, ǹwog di jɛ̀ɛ̀ yɛ̀ɛ kpaakpaa mɛ lɛ: Sol! Sol wɔ̀, u yeeyeèsì mɛ̀ lɛ cɛ yɔ? "
    },
    {
        "numVerset": "ACT.22.8",
        "verset": "Nni m̀ɓàkà lɛ: Kan, wɔ̀ yɛɛ ri ghɛn? Jɛ̀ɛ̀ ì ɓàg mɛ̀ lɛ: Mɛ̀ yɛɛ ri Yeesus ànɛ a Nazarɛt ànɛ ù ti, ù yeèyèèsì. "
    },
    {
        "numVerset": "ACT.22.9",
        "verset": "Ɓumɓɛ m̀ɓaghà ǹɗaŋ ɗi ɓɔ, ɓɛ ghɛngà kìtɛɛtɛn, kìɓan kifog jɛ̀ɛ̀ ìnɛ ì tòòghrɛ̀ngà rì mɛ̀ yɛ̀ɛnɛ ɓɛ wokà ɓi. "
    },
    {
        "numVerset": "ACT.22.10",
        "verset": "Fɔɔnnɛ ǹtɔkà min lɛ: Kan, cɛ kɛɛ̀ki ǹghɛ̀ɛ̀sɛɛ kì kìi? Kan à ɓàg mɛ̀ lɛ: Pɛ̀sɛn aɗyoo, u kɛǹ a Damas, wɔɔnnɛ ɓɛ ri wɔ̀ ɓiì rèsii com ki ù ghɛ̀ɛ̀sɛɛ kì kìi. "
    },
    {
        "numVerset": "ACT.22.11",
        "verset": "Yɛ̀ɛ ǹɗɔ̀ɓkà kɛ̀ nghɛnɛn ti lɛ kìtɛɛtɛn kìn ki ɗiŋzìghà mɛ̀ tìɗyaŋ, nni ɓumɓɛ m̀ɓaghà rì ɓɔ ɓɛ ɓangà mɛ̀ ɓi càg, ɓɛ kɛǹ ɗì mɛ̀ a Damas."
    },
    {
        "numVerset": "ACT.22.12",
        "verset": "Ŋwaàdɛŋ à ɓaghà wɔɔ ɗii lɛ Ananyas, à ɓaghà ŋwaànɛ à falɛ̀ngà ɓi rìgherɛ̀n à ki nɔ̀ɔnɔɔ̀tì ɓìdɔ̀gsɛna ɓis, Ɓɛ̀yudɛ̀n ɓɛ̀cèm ɓɛ ɓɛ ɓaghà a Damas, ɓɛ sɛsɛ̀kà nyi. "
    },
    {
        "numVerset": "ACT.22.13",
        "verset": "Nni à yùghà mɛ̀ kì ghɛɛ̀, à kpaa mɛ̀ lɛ: Geni wɛ̀m Sol, ghɛnɛn tì, ɓi cààmɛ̀n kɔm̀ kiǹ nnɛ mis mɛ̀m mɛ ghaskà kì ŋwàrɛɛ, ǹtumɛ̀n tì rìghɛnɛ̀n ǹki ghɛn nyi. "
    },
    {
        "numVerset": "ACT.22.14",
        "verset": "Nni Ananyas à kpaaghà mɛ̀ lɛ: Bɛ̀ll à ɓɛ̀seŋi ɓis à lokà wɔ̀ kì ɓɔ̀ni lɛ, u yi rìkɔ̀n ɗii, ù ghɛn m̀bobog à mum ànɛ à rì lɛ saaɗ ù ki wog jɛ̀ɛ̀ ìnɛ ì kpaŋiì ɓi ŋwɔm wìì; "
    },
    {
        "numVerset": "ACT.22.15",
        "verset": "ɓisuulɛ ù rì ɓiì ɓaà wusìnɛ̀ɗ wìì, lɛ u ghagsi ɓum ɓɛ̀cèm ɓìɓan ɓi ù kìghà lɛ, ù ghɛn, ù ki wog. "
    },
    {
        "numVerset": "ACT.22.16",
        "verset": "Nni ɓigomìnɛ, kɔ̀ɔ lɛ̀mziti, pɛ̀sɛn aɗyoo u teɗ bàɓtis ɓi ɗii ɗi Kan, di ɓiɓe ɓyɔɔ ɓyɛɛ ɓa ɓìsòòyɛn."
    },
    {
        "numVerset": "ACT.22.17",
        "verset": "Yɛ̀ɛ ǹsugtìghày a Yorisalɛm, nni ǹghay wɛ̀m wu faŋìghà di m̀ɓɔ̀ɔɓɔŋzàg ɓi naà-Bɛ̀ll, "
    },
    {
        "numVerset": "ACT.22.18",
        "verset": "fɔɔnnɛ ǹghɛngà Kan, à kpaa mɛ̀ lɛ: Kìya lɛ fyɛ̀ɗ, u fyaŋzi kì pɛ̀sɛɛ a Yorisalɛm lɛ ɓumɓɛ wɔɔ ɓaa gherɛn ɓi ɓiban ɓi ù rì ɓɔ ɓiì ghagsii ɓi rarɛ̀n ɗì mɛ̀. "
    },
    {
        "numVerset": "ACT.22.19",
        "verset": "Nni ǹkpaaghà lɛ: Kan, ɓɔmiɗ ɓɛ yii lɛ, mɛ̀ɛ nkɛ̀ngì ɓi naa yi bɔ̀ŋzɛ̀n, di mɓanɓan yi ɓumɓɛ ɓɛ gherɛɛ wɔ̀, m̀pìpìg ɓɔ ɓi naà-zày, ǹki reereɓsì lɛ ɓɛɛ ɓog ɓɔ kìtòn. "
    },
    {
        "numVerset": "ACT.22.20",
        "verset": "Yɛ̀ɛ ɓɛ wowɔlà wusìnɛ̀ɗ wɔ̀ɔ̀ ànɛ lɛ Ityɛn mɛɛ̀miɗ m̀ɓaghà wɔɔ, mɛ̀ m̀ɓaghà girig ɓijɛ̀m ì ɓɛ̀roɓɛ ɓɛ wolà nyi ɓɛ̀n, mɛ̀ yɛɛ ki ɓèŋɓèŋgà ɓìlàà ɓyaa. "
    },
    {
        "numVerset": "ACT.22.21",
        "verset": "Nni Kan à kpaaghà min mɛ lɛ: Kɛ̀na ɓisuulɛ, ǹɗì wɔ̀ ɓiì romi fìràɓ, ɓi ɓìlɔ̀ŋ ɓi ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n. "
    },
    {
        "numVerset": "ACT.22.22",
        "verset": "Yɛ̀ɛ Ɓɛ̀yudɛ̀n ɓɛ ɓɛ ka kɔ̀rìghà lɛ fyòoog lɛ ɓɛɛ wog ɓìtòkì ɓii ɓɛ mɛɛ̀ wokà jɛ̀ɛ̀ ì siitòn inɛ̀n, nni ɓɛ tumɛ̀ngà rìsyan jɛ̀ɛ̀ aɗyoo lɛ: Pisi ɓìsi ŋwaànɛ bììbiì, ki ghɛ̀ɛ̀sɛɛ tì ɓi lɛ a ghɛghɛɓ. "
    },
    {
        "numVerset": "ACT.22.23",
        "verset": "Yɛ̀ɛ ɓɛ syansyàngà fɔlɔɔ di ɓɛɛ̀ màmag ɓilàà ɓyaa, ɓɛ raràɓ kùrùɓu ɓɛ pampàm aɗyòò. "
    },
    {
        "numVerset": "ACT.22.24",
        "verset": "Nni ǹkɔ̀mɛ̀n ɓɛ̀sujàà à kpaaghà lɛ ɓɛɛ ɗiŋzi Pol ɓi gari, ɓɛ ki ɓog nyi kìtòn lɛ a kpaà cɛ kɛɛ kiì lɛ ɓumɓɛ̀n ɓɛɛ wog bim fɔlɔɔ ri nyi, ɓɛ syansyàn ɓi lèg ànɛn. "
    },
    {
        "numVerset": "ACT.22.25",
        "verset": "Yɛ̀ɛ ɓɛ mɛɛ̀ kuɓsìghà Pol lɛ ɓɛɛ ɓog nyi kìtòn, nni à tɔkà ǹkɔ̀mɛ̀n ɓɛ̀sujàà àsàg lɛ: Ɓì rì lɛ ɓì ɓog muu Ròmɛŋ di ɓɛ ka yɔ̀mzi ɓi nyi? "
    },
    {
        "numVerset": "ACT.22.26",
        "verset": "Yɛ̀ɛ ǹkɔ̀mɛ̀n ɓɛ̀sujàà àsàg ànɛn à wokà fɔlɔɔ, nni à kɛ̀ngà yɛ̀ɛ ǹkɔ̀mɛ̀n àgwey lɛ a kpaa nyi lɛ: Ù yii com ki u kɔ̀nkɔn lɛ u ki? Ŋwaànɛnii à rì muu Ròmɛŋ. "
    },
    {
        "numVerset": "ACT.22.27",
        "verset": "Fɔɔnnɛ ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey a yughà kì tɔɔ̀gh Pol lɛ: Ki ri saaɗ lɛ ù rì muu Ròmɛŋ? Pol à gherì lɛ: Ki ri saaɗ fɔ̀lɔ̀ɔ̀. "
    },
    {
        "numVerset": "ACT.22.28",
        "verset": "Nni ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey à kpaatìghà min lɛ: Mɛ̀ ǹsùùghràkà ɓyoo mɔ̀ɔ̀ni a ɓɛ̀làmì lɛ m̀ɓa ɓi nɗɛli wu muu Ròmɛŋ. Pol à kpaa lɛ: Mɛ̀ ǹɗì muu Ròmɛŋ à tumɛ̀n a rìyalɛ̀n. "
    },
    {
        "numVerset": "ACT.22.29",
        "verset": "Fɔɔnnɛ ɓumɓɛ ɓɛ mɛɛ̀ ɓokà nyi kìtòn lɛ di a toòghrɛn ɓɛ ghaskà kì ghaaghraagh, nsoò ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey à risìghà yɛ̀ɛ à wokà lɛ, Pol à rì muu Ròmɛŋ ɓisuulɛ, nnyɛɛ reɓsìghà lɛ ɓɛɛ kaŋ̀ nyi bɛn."
    },
    {
        "numVerset": "ACT.22.30",
        "verset": "Ɓi duri tana, yɛ̀ɛ ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey à kɔ̀nkɔ̀ngà lɛ, a konag kì yiì kìɓan ki Ɓɛ̀yudɛ̀n ɓɛ sɔmɛ̀ngà Pol miì nni à kpaaghà lɛ ɓɛɛ fumi nyi bɛn, à ki tɔg ɓɛpìrɛɛtìrɛ̀ ɓɛgwey rì ɓumɓɛ ɓi Sànèdìrɛŋ lɛ ɓɛɛ taŋzɛn, fɔɔnnɛ à yùghày rì Pol à rɛsì ɓɔ nyi asu."
    },
    {
        "numVerset": "ACT.23.1",
        "verset": "Pol à pɛ̀ɛ̀zìghà mis rì ɓumɓɛ ɓi Sànèdìrɛŋ à kpaa lɛ: Ɓɔɔsoŋ̀, à kpaŋ gɛɛ̀nɛ, ǹɗem wu yin mɛ rì mɛ̀riighrikì nsoò lɛsàg, ɓi rìba ɗi lɛ rì mɛ̀ rì Bɛ̀ll."
    },
    {
        "numVerset": "ACT.23.2",
        "verset": "Fɔɔnnɛ ǹlàmì ɓɛ̀pìrɛɛtìrɛ̀ àgwey ànɛ lɛ Ananyas à reɓsìghà ɓumɓɛ ɓɛ ɓaghà Pol jàŋbog lɛ ɓɛɛ ɓog nyi com ɓi ŋwɔm; nni Pol à kpaaghà min nyi lɛ: "
    },
    {
        "numVerset": "ACT.23.3",
        "verset": "Bɛ̀ll nnyɛɛ wɔ̀ ɓiì ɓoògh, wɔ̀ com ki bàŋbàŋ ki puɓ ki! Ù kɔ̀rii foo lɛ, u yɔm̀ mɛ̀ ɓi ɓìdɔ̀gsɛna aɗyoo, kìɓan kifog kɔ̀ɔ ki nɔ̀ɔ̀ti com ki ɓìdɔ̀gsɛna ɓyɛɛ̀ kpaakpàà, ɓisuulɛ ù kpaa lɛ ɓɛɛ ɓog mɛ̀. "
    },
    {
        "numVerset": "ACT.23.4",
        "verset": "Fɔɔnnɛ ɓumɓɛ ɓɛ ɓaghà Pol jàŋbog ɓɛ tɔkà nyi lɛ: Ù sɛmgii pìrɛɛtìrɛ̀ àgwey à Bɛ̀ll! "
    },
    {
        "numVerset": "ACT.23.5",
        "verset": "Nni Pol à ɓàkà ɓɔ lɛ: Ɓɔɔsoŋ̀, màa yii ɓi lɛ pìrɛɛtìrɛ̀ àgwey yɛɛ ri, lɛ ki ri kì kànɛn lɛ, kɔ̀ɔ sɛm rifòm ɗi ɓi kìlɔ̀ŋ kɔɔ."
    },
    {
        "numVerset": "ACT.23.6",
        "verset": "Yɛ̀ɛ Pol à yighà lɛ ɓumɓɛ̀n ɓɛ ri mɛ̀raŋ mɛɓɛɛ̀ lɛ, rì Ɓɛ̀fàrìzyɛŋ rì Ɓɛ̀sàdùsyɛŋ, fɔɔnnɛ à kpaaghà jɛ̀ɛ̀ aɗyoo ɓi nyìinyìm wàà lɛ: Ɓɔɔsoŋ̀, mɛ̀ ǹɗì Fàrìzyɛŋ, man à Fàrìzyɛŋ nni ɓɛɛ̀ sɔmag mɛ ɓisuulɛ, ǹɗì rì ǹtyweeyi lɛ ɓìloŋ ɓi ri ɓiì ghèmɓɛɛ. "
    },
    {
        "numVerset": "ACT.23.7",
        "verset": "Pol à syɔɔ̀dìghà ɓi jɛ̀ɛ̀ inɛn di kìyoòyòò ki mɛ kpì ɓi nyìinyìm ànɛ lɛ, rì Ɓɛ̀fàrìzyɛŋ rì Ɓɛ̀sàdùsyɛŋ, fɔɔnnɛ ǹtaŋzɛn wu ghasɛ̀ngà gàɓ yiɓɛɛ̀. "
    },
    {
        "numVerset": "ACT.23.8",
        "verset": "Ɓisuulɛ Ɓɛ̀sàdùsyɛŋ ɓɛɛ̀ sììrag ɓi ǹdɛli wulɛ: Com kidɛŋ ki yin lɛ rìghèmɓɛ̀n ɗi ɓilòŋ, nsoò lɛ ɓum ɓɛ titom, nsoò lɛ ǹghay. Wɔ̀lɛ Ɓɛ̀fàrìzyɛŋ ɓɔɔ̀ gheràg lɛ ɓyom ɓìn ɓìcèm ɓi ri wɔɔ. "
    },
    {
        "numVerset": "ACT.23.9",
        "verset": "Yɛ̀ɛ kìyoòyòò ki kɛnkɛ̀ngà lɔŋ asu rì ìtèɗ, nni ɓɛ̀rèsàg-ɓìdɔ̀gsɛna ɓɛdɛŋ ɓɛ ɓi ǹɗaŋ wu Ɓɛ̀fàrìzyɛŋ ɓɛ pɛ̀sɛ̀ngà aɗyoo, ɓɛ rɛli ɓi kìɓan kiǹ rì ìtèɗ, ɓɛ kpaa lɛ: Ɓìsii ghɛɛ ɓi kiɓan ki ŋwaànɛ à kìi, ɓaà yi ɓi ǹghay wudɛŋ nsoò lɛ ŋwaà-fìtom adɛŋ yɛɛ ǹɗì lɛ à tòòghrɛ̀n rì nyi. "
    },
    {
        "numVerset": "ACT.23.10",
        "verset": "Yɛ̀ɛ kìɓan ki ɓaghà di ki mɛ ɓàŋ, ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey a risì lɛ ɓɛ ri ɓiì ki pàkii Pol nsoò m̀pàkakɛn fɔɔnnɛ à romgày ɓɛ̀sujàà lɛ ɓɛɛ yu nyi kì terì ɓi nyìinyìm a ɓumɓɛ̀n, ɓɛɛ pɛɛ̀zi nyi ɓi gari."
    },
    {
        "numVerset": "ACT.23.11",
        "verset": "Yɛ̀ɛ ìru wu fingà, Kan à rèsɛ̀n Pol à kpaa nyi lɛ: Pol, kɔ̀ɔ càrɛn! Lɔŋ yɛ̀ɛ wɔ̀ɔ ǹlòmi kìtɛɛtɛn ɓi kìɓan ki ki seesee mɛ̀ a Yorisalɛm, nnɛ ù ghɛ̀ɛ̀sɛɛ tì kì lòmì aà Rom."
    },
    {
        "numVerset": "ACT.23.12",
        "verset": "Yɛ̀ɛ duri i tangà nni Ɓɛ̀yudɛ̀n ɓɛ wɔrɛ̀ngà, ɓɛ kanɛ̀n bɛ̀ɗ lɛ, ɓwaànɛ̀n ɓwaa ɗi ɓi com, ɓɔ kɔɔ̀ ki nɔ nsoò mɛ̀nig di ɓɔɔ ka wey ɓi Pol. "
    },
    {
        "numVerset": "ACT.23.13",
        "verset": "Ɓumɓɛ ɓɛ ɓaghà a dwìɗ i m̀ɓeɓɛn inɛ̀n ɓɛ ceeghà mɛ̀tin mɛɓɛɛ̀. "
    },
    {
        "numVerset": "ACT.23.14",
        "verset": "Nni ɓɛ kɛngà kì tanɛɛ lɛ, rì ɓɛpìrɛɛtìrɛ̀ ɓɛgwey rì ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ Ɓɛ̀yudɛ̀n, ɓɛ kpaa ɓɔ lɛ: Tyàa kànɛɛ bɛ̀ɗ ri ɓìsiì ɓɔmiɗ lɛ tì yin lɛ tì ɗi com di tì ka wey ɓi Pol. "
    },
    {
        "numVerset": "ACT.23.15",
        "verset": "Nni ɓigomìnɛ, rì mìni rì ɓumɓɛ ɓi Sànèdìrɛŋ, tɔɔghna ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey lɛ a yuiy mìni rì Pol, ɓi pwaà lɛ ɓi kɔ̀nkɔn lɛ, ɓi konag kì fiɓii kiɓan kii lɛ syeesyee. Ɓi ɓɛg wìs, tì ti ɓɛ̀pègsɛn lɛ ti wey nyi di à ka kpaŋ ɓi a lɔ̀ŋkin."
    },
    {
        "numVerset": "ACT.23.16",
        "verset": "Yɛ̀ɛ mancɛɛ Pol àdɛŋ à wokà dwìɗ inɛ̀n, nni à kɛ̀ngà jàŋ inɛ ɓɛ lɔkà Pol, à wogsì nyi yɔ̀. "
    },
    {
        "numVerset": "ACT.23.17",
        "verset": "Fɔɔnnɛ Pol à reŋìghà kìbog ki ɓi ɓɛ̀kɔ̀mɛ̀n ɓɛ̀sujàà, à kpaa nyi lɛ: Kɛ̀na kì foŋì dɛlì ìnɛ yɛ̀ɛ ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey lɛ, à rì rì kìɓan ki lɛ a kpaà nyi. "
    },
    {
        "numVerset": "ACT.23.18",
        "verset": "Nni ǹkɔmɛ̀n ɓɛ̀sujàà ànɛn à tekà dɛlì ìnɛn, à kɛ̀n ɗì yɔ̀ yɛ̀ɛ ǹkɔ̀mɛ̀n àgwey à kalì nyi lɛ: Kìmbùŋ ki lɛ Pol, kɛ yaa regii mɛ̀, ki kpaa lɛ ǹ-yuy rì dɛlì ìnɛ a lɔ̀ŋkɔɔ, ɓisuulɛ ì rì rì kìɓan kidɛŋ ki yɛ̀ɛ kpaà wɔ̀. "
    },
    {
        "numVerset": "ACT.23.19",
        "verset": "Nni ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey à ɓangà ŋwɔɓti ànɛ̀n ɓi càg, ɓɛ kɛǹ dwìɗ, à tɔg nyi lɛ: Kìɓan aɗi kɛɛ̀ki u kɔ̀nkɔn lɛ ù kpaà mɛ̀? "
    },
    {
        "numVerset": "ACT.23.20",
        "verset": "Dɛlì ìnɛn ì ɓàg lɛ: Ɓɛ̀yudɛ̀n ɓɛ mɛ wooghrɛn jɛ̀ɛ̀ lɛ ɓɛɛ yu wɔ̀ kì tɔɔ̀gh lɛ ù kɛǹ ɗì Pol a Sànèdìrɛŋ rìduri, ɓɛ ri ɓiì ɓanɛɛ ɓi jɛ̀ɛ̀ ìnɛ lɛ, ɓɔɔ̀ kɔ̀nkɔn lɛ ɓɔɔ konag tì kì fiɓii kiɓan ki anɛ̀n. "
    },
    {
        "numVerset": "ACT.23.21",
        "verset": "Nni kɔ̀ɔ wog com ki ɓɛ ri wɔ̀ ɓiì kpaà ɓisuulɛ ɓum ɓɛ ceeyɛn mɛtin mɛɓɛɛ̀, ɓɛ ri nyi ɓɛ̀ ranɗamɛn ɓi bee, ɓum ɓɛncèm ɓɛ ǹkànɛɛ bɛ̀ɗ lɛ, ɓɔɔ yin lɛ ɓɛ ɗi com, ɓɛ̀ kɛɛ̀ ki nɔ nsoò mɛ̀nig di ɓɔɔ ka wey ɓi Pol. Ɓigomìnɛ, ɓɛ ti ɓɛ̀pègsɛn nni jɛ̀ɛ̀ yɔ̀ɔ̀ yɛ̀ɛnɛ ɓɛɛ̀ ɓoŋɓòŋ. "
    },
    {
        "numVerset": "ACT.23.22",
        "verset": "Fɔɔnnɛ ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey à càɗkà ŋwɔɓti ànɛ̀n lɛ a kɛǹ. À ki siitɛn nyi lɛ kɛ̀ɛ kpaa mum lɛ, àa yùu nyi kì kpàkii dwìɗ inɛ̀n."
    },
    {
        "numVerset": "ACT.23.23",
        "verset": "Nni ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey à reŋìghà ɓɛ̀kɔ̀mɛ̀n ɓɛsàg ɓɛɓɛɛ̀, à kpaa ɓɔ lɛ: Terina ɓɛ̀sujàà lɛ: ɓɛ zɛy ɓɛ̀hɔnɗɛ̀ɗ ɓɛɓɛɛ̀, ɓɛ ɓi zòm yi kimbɛ̀rɛ̀ aɗyoo mɛ̀tin mɛraa rì ǹtɛ̀ɗ, ɓɛ̀roɓɛ mɛkɔ̀ŋ ɓɛ̀hɔnɗɛ̀ɗ ɓɛɓɛɛ̀; ɓi pegsɛn lɛ, ɓì rì ɓiì pɛ̀sɛɛ mɛkɛ̀ɛ̀ taànìn à rììru, ɓi rìkɛ̀n ɗi a Sezare. "
    },
    {
        "numVerset": "ACT.23.24",
        "verset": "Ɓùŋɛɛna girig zòm i kìmbɛ̀rɛ̀ ɓisuu Pol, lɛ ɓi kɛǹ ɗì nyi yɛ̀ɛ gɔmìnà Felis lɛ soghàsogha. "
    },
    {
        "numVerset": "ACT.23.25",
        "verset": "Fɔɔnnɛ à kàngà min kaàtà lɛ:"
    },
    {
        "numVerset": "ACT.23.26",
        "verset": "Mɛ̀ Kiloodɛ Lizyas, ǹtogsii wɔ̀ Felis gɔmìnà àgwey."
    },
    {
        "numVerset": "ACT.23.27",
        "verset": "Ɓɛ̀yudɛ̀n ɓɛ mɓani ŋwaànɛ ǹɗomiì wɔ̀ ànɛ, ɓɛ ǹki ti lɛ ɓɛɛ wes̀ nyi, nni mɛ̀ɛ ǹkɛ̀ɛ rì ɓɛ̀sujàà, m̀ɓàtɛ̀n nyi ɓi ɓyàg ɓyaa, di m̀mɛ wog lɛ, à rì muu Ròmɛŋ. "
    },
    {
        "numVerset": "ACT.23.28",
        "verset": "Nni yɛ̀ɛ mɛ̀ɛ ǹɗì rì zày ìnɛ lɛ, di màa yii kìɓan ki àa nkìi ɓɔ, nni mɛ̀ɛ ǹgherɛɛ lɛ ɓɛɛ yɔmzi nyi ɓi ǹtaŋ̀zɛn waa wulɛ Sànèdìrɛŋ. "
    },
    {
        "numVerset": "ACT.23.29",
        "verset": "Ɓi ɓɛg wɛ̀m, mɛ̀ nghɛɛ lɛ, ɓɛɛ̀ sɔmag nyi ɓisuu ɓiɓan ɓi ɓi seesee ɓìdɔ̀gsɛna ɓyaa. Kìɓan kifog, à kìi ɓi bimiɗ à kìɓan anɛ ɓɛ ri lɛ ɓɛ wey nyi miì, nsoò lɛ ɓɛ pig nyi ɓi naà-zày. "
    },
    {
        "numVerset": "ACT.23.30",
        "verset": "Nni yɛ̀ɛ ɓaa kɔ̀ŋɗɛɛ mɛ̀ lɛ, Ɓɛ̀yudɛ̀n ɓɛ mɛ tɔ̀kɛn lɛ ɓɛɛ wey nyi, fɔɔnnɛ màa ghàsi wɔ̀ nyi kì romìì, ǹki kpaa ɓum ɓii ɓɛ kiɓan lɛ, ɓɛɛ yu nyi kì sɔmɛɛ a lɔ̀ŋkɔɔ ɓɔmìɗ. Òo òò yaà."
    },
    {
        "numVerset": "ACT.23.31",
        "verset": "Ɓɛ̀sujàà ɓɛ kighà lɔŋ ɓiɓan ɓìcèm ɓi ɓɛ kpaaghà ɓɔ lɛ ɓɛɛ ki. Ɓɛ teɗ Pol, ɓɛ kɛǹ lɔŋ ɗi nyi rì ìru wìn, ɓɛ kpaŋ a Aŋtipatiris. "
    },
    {
        "numVerset": "ACT.23.32",
        "verset": "Ɓi duri tana, ɓɛ̀sujàà ɓɛ ɓɛ ɓaghà ɓi zi ɓɛ caɗkà ɓɛ̀roɓɛ ɓi zòm yi kimbɛ̀rɛ̀ lɛ ɓɛɛ ghaàgh rì nyi beèbɛ̀y, ɓɔɔ sugtìì rì jɛ̀m ɓi jàŋ inɛ ɓɛ ka lɔkà Pol. "
    },
    {
        "numVerset": "ACT.23.33",
        "verset": "Yɛ̀ɛ ɓɛ̀sujàà ɓɛ ɓi zòm yi kìmbɛ̀rɛ̀ ɓɛ kpagà a Sezare, ɓɛ fa gɔmìnà kaàtà, ɓɛ ceesì Pol ɗì nyi. "
    },
    {
        "numVerset": "ACT.23.34",
        "verset": "Nni gɔmìnà à ɓàlà kaàtà ànɛn à tɔg min Pol lɛ: Wɔ̀ɔ̀ rì ŋwaànɛ ɓi tum a zi abe? Ɓɛ resì nyi lɛ, ŋwaànɛ a Silisii yɛɛri. "
    },
    {
        "numVerset": "ACT.23.35",
        "verset": "Fɔɔnnɛ à kpaaghà min nyi lɛ: Mɛ̀ m̀ɓiì yiì kìɓan kɔɔ di ɓum ɓɔɔ ɓɛ sɔmìnà ɓɛ mɛ kpaŋ fɛ. À reɓsì min ɓum lɛ, ɓɛɛ ka kɛ̀n ki lɔɔ̀gh Pol ɓi mɛɛ mɛ Eroodɛ."
    },
    {
        "numVerset": "ACT.24.1",
        "verset": "Ajɛ̀m ì mɛ̀ru mɛtaǹ, nni pìrɛɛtìrɛ̀ àgwey ànɛ lɛ Ananyas à sɛngày a Sezare, ǹɗaŋ rì ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ Ɓɛ̀yudɛ̀n ɓɛdɛŋ, rì loyà àdɛŋ ɗii lɛ Tɛrityul. Fɔɔnnɛ ɓɛ sɔmɛ̀ngà Pol rì gɔmìnà."
    },
    {
        "numVerset": "ACT.24.2",
        "verset": "Nni ɓɛ reŋìghày Pol, Tɛrityul à tumɛ̀n rìkpaa ɗi kiɓan ǹŋwèe lɛ:"
    },
    {
        "numVerset": "ACT.24.3",
        "verset": "Gɔmìnà àgwey, coo syeesyee wɔ̀ɔ̀ a rìkɛ̀ɛ̀kɛ̀ɛ̀sì, rì nyɔɔnyɔn à rìwòŋzì ɗi ɓiɓan anɛ ù mɛ wòŋzì ɓi kìrɔɔ ki kilɔ̀ŋ kis, ɓi mɛ kì lɛ, ti ɓa rì fyòoog, tì ki nyàanyaàrɛ̀n rì ɓɛ̀syeesyee ɓɛ ɓiɓan ɓɛǹ ɓyààmɛ̀n ɓìcèm, jàŋbimiɗ, tì ki fafa ti wɔ̀ ɓìtògsɛ̀n. "
    },
    {
        "numVerset": "ACT.24.4",
        "verset": "Ɓi ɗi lɛ tyɛ̀ ki ɓiisɛn wɔ kìyeesii, m̀ɓɔ̀ŋzii wɔ̀ lɛ, u ram̀ mɛ̀reè, u wog kìɓan ki nkìki lɛ ǹɗesi wɔ̀ kìden lɛ cɔs. "
    },
    {
        "numVerset": "ACT.24.5",
        "verset": "Tìi ǹghɛɛ lɛ ŋwaànɛ à rì fìɓàg, a ɓiighɓigtì kìyoòyòò ɓi nyìinyìm à Ɓɛ̀yudɛ̀n ɓi Zi bimiɗ. Nnyɛɛ ki rìtì rìfòm ɗi righerɛ̀n ɗi nyɔn ɗi ɓumɓɛ a Nazarɛt. "
    },
    {
        "numVerset": "ACT.24.6",
        "verset": "Àa mɛɛ̀ kì gi lɛ, a yogsi rìɓa ɗi naà-Bɛ̀ll yìs, ɗi ì rì kìcèlì nni tìi mɓani nyi, tì fèg lɛ ti yɔmzi nyi ɓi ɓìdɔ̀gsɛna ɓis. "
    },
    {
        "numVerset": "ACT.24.7",
        "verset": "Kìɓan kifog, ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey ànɛ lɛ Lizyas, àa n-yùu yì rì coo kigùg, à ɓàtɛ̀n nyi ɓi ɓyàg ɓis, "
    },
    {
        "numVerset": "ACT.24.8",
        "verset": "à ki kpaa lɛ, ɓumɓɛ anɛ̀n ɓɛ kiɓan, ɓɛn ɓɛɛ yuiy fɛ a lɔ̀ŋkɔɔ; yɛ̀ɛ ù rì nyi ɓiì tɔɔ̀gh mɛ̀tɔɔ́ghtɔɔgh, nnɛ wɛ̀ɛmiɗ ù rì ɓiì ghɛɛ̀ saaɗ ànɛ ɓi ɓìɓan ɓi tì sɔmɛɛ nyi ɓi miì."
    },
    {
        "numVerset": "ACT.24.9",
        "verset": "Ɓɛ̀yudɛ̀n ɓɛ ɓɛm̀dɛ̀ngà rìkpaa ɗi Tɛrityul ɗiǹ, ɓɛ kpaa lɛ fɔlɔɔ nnɛ kiǹ ki nɗì."
    },
    {
        "numVerset": "ACT.24.10",
        "verset": "Nni gɔmìnà à reɓsìghà Pol rì càg lɛ, ànɛ̀n a toòghrɛn, fɔɔnnɛ à kpaaghà min lɛ: Mɛ̀ ǹ-yii lɛ ki mɛ finɛn bàlì yi bèg, yɛ̀ɛ waà yɔ̀myɔ̀m ɓìɓan fɛ ɓi kìlɔ̀ŋ kis, fɔɔnnɛ ǹɗì rì ǹtyweeyi ɓi nɗem ɓi kìɓan kɛm̀ yɛ̀ɛ ǹti ɓiì kpaasɛɛ lɛ. "
    },
    {
        "numVerset": "ACT.24.11",
        "verset": "Ù rì lɛ ù tɔg rì ɓum ɓɛdɛŋ ǹkòo ki mɛ cee mɛru ntɛ̀ɗ rì mɛɓɛɛ̀, yɛ̀ɛ mɛ̀ɛ mɓɔɔgh a Yorisalɛm lɛ mɓɔgsi Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.24.12",
        "verset": "Fɔɔnnɛ nsoò ɓi naà-Bɛ̀ll, nsoò ɓi naa yi bɔ̀ŋzɛ̀n, nsoò ɓi bàn, ŋwaàdɛŋ à tanɛɛ ɓi mɛ di ǹnyoonyolɛ̀n rì ɓum, nsoò; "
    },
    {
        "numVerset": "ACT.24.13",
        "verset": "ɓumɓɛ ɓɛ ri ɓɛ, ɓɛ yin ɗi kìɓan kidɛŋ ki ɓɛ ri lɛ ɓɛ ɓaàzì sɔmìnà wàà miì yɛ̀ɛ ɓɛ rɛrɛlii lɔ̀ɔ̀. "
    },
    {
        "numVerset": "ACT.24.14",
        "verset": "Kìɓan ki mɛ̀ ǹ-yii ki ri lɛ, nkìki Bɛ̀ll à ɓɛ̀seŋi ɓis kisay ɓi bee inɛ ɓɔɔ̀ rereŋi lɛ rìgherɛ̀n ɗi nyɔ̀n. Ǹgherɛɛ ɓìɓan ɓìcèm ɓi ɓi ri ɓi kaàtà à ɓìdɔ̀gsɛna ɓis, rì ɓi ɓɛ̀kpaŋzì-ɓìɓan ɓɛ kangà; "
    },
    {
        "numVerset": "ACT.24.15",
        "verset": "ǹɗi rì dyàɓɛn yɛ̀ɛ Bɛ̀ll, nsoò ɓɔ girig, lɛ ɓumɓɛ ɓɛ ri lɛ saaɗ, nsoò ɓɛ ɓɛ yin lɛ saaɗ, ɓɛ ri ɓiì ghèmɓɛɛ ŋwosi righèmɓɛ̀n ɗi ɓilòŋ. "
    },
    {
        "numVerset": "ACT.24.16",
        "verset": "Kìɓan kin kɛɛ̀ki mɛ̀ girig ntèeteèsì nyoo ɓyààmɛ̀n ɓìcèm lɛ, ǹɗem wɛ̀m wɛɛ ɓa kɛ̀ɛ̀ bɛ̀lɛn ɓi mis mɛ Bɛ̀ll, rì ɓi mis mɛ ɓum. "
    },
    {
        "numVerset": "ACT.24.17",
        "verset": "Di ki mɛ finɛn bèg lɛɛ̀gwey yɛ̀ɛ ǹghaghìghà, nnɛ mɛ̀ɛ n-yùu rì ɓyom lɛ nkaɓsag rì ɓumɓɛ nyìighnyìg ɓɛ ɓi kìlɔ̀ŋ kɛm̀, ǹki fùnɛn ɓituwe ɓi rìɓɔgsì ɗi Bɛ̀ll. "
    },
    {
        "numVerset": "ACT.24.18",
        "verset": "Nni fɔɔnnɛ ɓɛ ntanɛɛ mɛ̀ ɓi naà-Bɛ̀ll di ǹti ɓiì lègsii zòghɛ̀n yɛ̀m, nsoò cììba ki ɓum, nsoò kìyoòyòò, com ɗì com ki n-yìn. "
    },
    {
        "numVerset": "ACT.24.19",
        "verset": "Kìɓan kifog, Ɓɛ̀yudɛ̀n ɓɛdɛŋ ɓɛ a Azii ɓɔ yɛɛ nghɛ̀ɛ̀sɛɛ mɛ̀ kì yùu ki sɔmɛɛ a lɔ̀ŋkɔɔ, di ɓɛ nki rì lɛ, ɓɛ ɓa rì kìɓan ki ɓɛɛ cɔɓɛn ɓɛ raɗ ɗì mɛ̀. "
    },
    {
        "numVerset": "ACT.24.20",
        "verset": "I ki yin fɔlɔɔ, ɓumɓɛ ɓɛɛ kali min kiɓan kiɓeɓtɛn ki ɓɛ nghɛɛ lɛ ǹkìi ŋwos anɛ ɓɛ n-yɔ̀mzii mɛ̀ ɓi Sànèdìrɛŋ. "
    },
    {
        "numVerset": "ACT.24.21",
        "verset": "I ki cee ɓi lɛ, jɛ̀ɛ̀ ìnɛ mɛ̀ɛ nkalii ɓi nyìinyìm wàà lɛ: M̀mɛ rɛli ɓɛyɔ̀m gɛɛ̀nɛ ɓi mis min lɛ, kìɓan ki righèmɓɛ̀n ɗi ɓiloŋ wa?"
    },
    {
        "numVerset": "ACT.24.22",
        "verset": "Fɔɔnnɛ Felis ànɛ à konàkà kì yiì kìɓan ki ɓi dɔgtɛ̀n ìnɛn, à pɛ̀ɛ̀zìghà kìɓan rijɛ̀m à kpaa ɓɔ lɛ: Ǹɗì ɓiì yɔ̀mi kiɓan kin di ǹkɔ̀mɛ̀n ɓɛ̀sujàà àgwey ànɛ lɛ Lizyas à mɛ kpaŋ fɛ. "
    },
    {
        "numVerset": "ACT.24.23",
        "verset": "Nni à reɓsìghà ǹkɔ̀mɛ̀n ɓɛ̀sùjàà àsàg lɛ, a pɛɛ̀zi Pol ɓi naà-zày, ɓɛ̀ kɛɛ̀ ɓiisɛn nyi kìɓèŋɓeŋi, ɓɛ kɛɛ̀ ki règ ɓum ɓii lɛ ɓɛɛ ghɛɛ̀ghɛ̀ɓsì nyi."
    },
    {
        "numVerset": "ACT.24.24",
        "verset": "Yɛ̀ɛ̀ ɓɔɔ mɛru ɓɛ ghaghìghà, Felis à yùy ɓɛɛ̀ giy anɛ lɛ Durusil, ànɛ à ɓaghà gɔ̀n ì Ɓɛ̀yudɛ̀n, nni à kpaaghà lɛ ɓɛɛ regiì nyi Pol. Nni Pol à kpaaghà nyi kìɓan ki ki seesee ǹtyweeyi wu ɓi Kiris Yeesus. "
    },
    {
        "numVerset": "ACT.24.25",
        "verset": "Wɔ̀lɛ yɛ̀ɛ ɓìtòkì ɓi ɓaghà di ɓyaa kɛ̀n ki kòmi saaɗ ànɛ a kɔ̀ngi Bɛ̀ll, rì rìɓan ɗi ǹɗem ɗi lɛ mum kɛ̀ɛ kì ɓiɓan ɓi ɓeɓtɛn, rì yɛ̀ɛ Bɛ̀ll à ri ren ɓum ɓìɓan, nni Felis à risìghà, à kpaa lɛ: Ɓigomìnɛ ù rì lɛ, ù ka sugtì, ǹɗì wɔ̀ ɓiì regii ti di ǹghɛɛ kìrɔŋiɗ. "
    },
    {
        "numVerset": "ACT.24.26",
        "verset": "À mììmìngàkà tìtyɛɛ̀ lɛ Pol à rì nyi ɓiì faà mɔ̀ɔ̀ni. Fɔɔnnɛ à kìkìghà lɛ, rì ŋwos rì ŋwos à reŋì nyi lɛ ɓɛɛ tokì."
    },
    {
        "numVerset": "ACT.24.27",
        "verset": "Yɛ̀ɛ bèg yi ghaghìghà yiɓɛɛ̀, nni ɓɛ romgày gɔmìnà àdɛŋ ɗii lɛ Pɔrisyus-Fɛstus ɓi-kɔ̀ɔ̀ wu Felis. Yɛ̀ɛ Felis à kɔ̀nkɔ̀ngà lɛ a puɓsi Ɓɛ̀yudɛ̀n ǹɗem, nni à càɗkà Pol ɓi naà-zày."
    },
    {
        "numVerset": "ACT.25.1",
        "verset": "Wɔ̀lɛ ajɛ̀m ì mɛ̀ru mɛraa ànɛ gɔmìnà ànɛ lɛ Fɛstus à kpagà ɓi kìden ki zi ki à kɔ̀mɛ̀ngà, à pɛ̀sɛ̀ngà a Sezare, à ɓɔg a Yorisalɛm. "
    },
    {
        "numVerset": "ACT.25.2",
        "verset": "Fɔɔnnɛ ɓɛ̀pìrɛɛtìrɛ̀ ɓɛgwey rì ɓìtèetèd ɓi ɓum ɓi a Ɓɛ̀yudɛ̀n, ɓɛ yughà nyi kìghɛɛ̀ lɛ ɓɛɛ sɔmɛn Pol. "
    },
    {
        "numVerset": "ACT.25.3",
        "verset": "Fɔɔnnɛ ɓɛ ɓɔŋzàkà Fɛstus lɛ, i à rì lɛ à gherɛ̀n lɛ ɓɛɛ yuiy rì Pol a Yorisalɛm, lɛ ɓɔɔ ɓaghà di ɓɛ mɛ tɔ̀kɛn lɛ, ɓɛ ri nyi ɓiì ɓoŋì ɓi bee lɛ ɓɛɛ wey. "
    },
    {
        "numVerset": "ACT.25.4",
        "verset": "Wɔ̀lɛ Fɛstus à pɛ̀ɛ̀zìghà ɓɔ lɛ Pol à rì ǹlɔlɔghɛn a Sezare, rì tì lɛ, nyimiɗ a ghɛ̀ɛ̀sɛɛ kì sugtii wɔɔ lɛ fyɛ̀ɗ. "
    },
    {
        "numVerset": "ACT.25.5",
        "verset": "Nni à ɓɔ̀ɓkà jɛ̀ɛ̀ lɛ: I ɓum ɓɛdɛŋ ɓɛ ɓi mìni ɓɛ ri rì bee, ɓɛɛ nɔɔ̀tiì mɛ̀, di ti sɛǹ a Sezare ǹɗaŋ, lɛ i ŋwaànɛ̀n à rì rì kìɓan kiɓeɓtɛn ki àa nkìi, ɓɛɛ sɔmɛn nyi."
    },
    {
        "numVerset": "ACT.25.6",
        "verset": "Fɛstus à ghagsìghà ɓi mɛru mɛ ceeyɛn taàraa nsoò lɛ ǹtɛ̀ɗ a lɔ̀ŋkaa, fɔɔnnɛ à sugtìghà a Sezare. Ɓi ɗuri tana nnɛ à kɔ̀rìghà ɓi kìkpanà ki ɓɛyɔ̀m, à rom lɛ ɓɛɛ teɗ yì Pol. "
    },
    {
        "numVerset": "ACT.25.7",
        "verset": "Yɛ̀ɛ Pol à yùghày, Ɓɛ̀yudɛ̀n ɓɛ ɓɛ pɛsɛ̀ngày a Yorisalɛm, ɓɛ kɔmzɛ̀ngà nyi, ɓɛ kpaa ɓìɓan ɓi ɓeɓtɛn lɛɛ̀gwey ɓɛ raràɗ ɗi nyi, kìɓan kifog ɓɛ kpaakpààghà ɓìɓan ɓìn rì ŋwɔm kɛ̀ɛ̀ com ki ki resii lɛ ɓi ri saaɗ. "
    },
    {
        "numVerset": "ACT.25.8",
        "verset": "Pol à yɔ̀myɔ̀mgà lɛ: Ǹsɛ̀rii ɓi kiɓan kidɛŋ ki rarɛ̀n ɗì ɓìdɔ̀gsɛna ɓi Ɓɛ̀yudɛ̀n nsoò lɛ rì naà-Bɛ̀ll, nsoò rì Kaaza. "
    },
    {
        "numVerset": "ACT.25.9",
        "verset": "Yɛ̀ɛ Fɛstus à kɔ̀nkɔ̀ngà lɛ a puɓsi Ɓɛ̀yudɛ̀n mɛ̀rem nni à tɔkà Pol lɛ: Ù rì lɛ, ù gherɛ̀n lɛ, ù kɛǹ a Yorisalɛm ɓɛɛ yɔm̀ kìɓan kɔɔ wɔɔ di mɛ̀ ǹɗì ǹkɔ̀kɔriyɛn? "
    },
    {
        "numVerset": "ACT.25.10",
        "verset": "Nni Pol à ɓàkà lɛ: Ǹɗɛrɛlii ɓi ɗi lɛ, nkpaŋ ɓi kìkpanà ki ɓɛyɔ̀m ki Kaaza, wɔɔnnɛ ɓɛɛ reǹ kìɓan kɛm̀; ǹkìi ɓi Ɓɛ̀yudɛ̀n nsoò maa kìɓan adɛŋ à m̀ɓeɓtɛn lɔŋ yɛ̀ɛ wɛ̀ɛmiɗ ù yii. "
    },
    {
        "numVerset": "ACT.25.11",
        "verset": "Nkòo ki rì lɛ ǹɗì rì zɛ̀ɗ, nsoò lɛ i mɛ̀ɛ ǹkìi kìɓan ki lɛ ɓɛɛ wey mɛ̀ miì, màa ɓèn ɓi riwù, kìɓan kifog i ki ghɛnɛɛ lɛ saaɗ à yin ɓi ɓìɓan ɓi ɓɛ sɔmɛɛ mɛ̀ miì nsoò lɛsàg, mum à yin ri ìtèɗ wulɛ, à teɗ mɛ̀ à fa rì ɓɔ; ǹghagsii kìɓan kɛm̀ yɛ̀ɛ Kaaza. "
    },
    {
        "numVerset": "ACT.25.12",
        "verset": "Yɛ̀ɛ Fɛstus à tɔkà ɗyomzɛ̀n ɗì ɓumɓɛ ɓɛ nɗeɓkì nyi, nni à ɓàkà min Pol lɛ: Yɛ̀ɛ ù ghagsii kìɓan kɔɔ yɛ̀ɛ Kaaza, ù rì ɓiì kɛ̀ɛ a lɔ̀ŋkii."
    },
    {
        "numVerset": "ACT.25.13",
        "verset": "Yɛ̀ɛ ɓɔɔ mɛru ɓɛ ghaghìghà, nni rìfòm ɗi lɛ Agiripa ɓɛɛ Berenis, ɓɛ yughày a Sezare lɛ ɓɛɛ togsi Fɛstus. "
    },
    {
        "numVerset": "ACT.25.14",
        "verset": "Yɛ̀ɛ ɓɛ ghɛ̀ɛ̀sɛ̀ngà kìghagsii gàɓ ì mɛ̀ru wɔɔ, fɔɔnnɛ Fɛstus à rèsìghà rìfòm kìɓan ki Pol à kpaa lɛ: Felis, àa ncàri ŋwaàdɛŋ fɛ ɓi naà-zày. "
    },
    {
        "numVerset": "ACT.25.15",
        "verset": "Nni yɛ̀ɛ mɛ̀ɛ ǹɗìì a Yorisalɛm, ɓɛ̀pìrɛɛtìrɛ̀ ɓɛgwey rì ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ Ɓɛ̀yudɛ̀n ɓɛ n-yùu nyi kìsɔmɛɛ, ɓɛ ki kpaa mɛ lɛ, mɛ̀ɛ nfa ànɛ̀n rìnàn. "
    },
    {
        "numVerset": "ACT.25.16",
        "verset": "Nni mɛ̀ɛ mɓàagh ɓɔ lɛ: Ɓɛ̀ròmɛŋ ɓɛ yin ɗi kìsyɔ̀ɔ̀ ki lɛ, i ɓɛ sɔmɛɛ mum ɓɛ gherɛ̀n lɛ ɓɛɛ wes̀ ŋwaànɛ̀n, di à ka rɛɛsɛn ɓi ri ɓumɓɛ ɓɛ sɔmɛɛ nyi, ɓɛ càɗ nyi cààmɛ̀n ki lɛ a kpaàsɛn ɓi ɓìɓan ɓi ɓɛ kpaakpaa ɓɛ raràɗ ɗì nyi. "
    },
    {
        "numVerset": "ACT.25.17",
        "verset": "Nni yɛ̀ɛ ɓɛ n-yùu yì fɛ, mɛ̀ mɓoŋi ɓi lɛ cààmɛ̀n kɛɛ ghaàgh, mɛ̀ɛ nkɔ̀rii ɓɛ̀yɔ̀m ɓi duri tana, ǹki rom lɛ ɓɛɛ teɗ yì ŋwaàncèm. "
    },
    {
        "numVerset": "ACT.25.18",
        "verset": "Yɛ̀ɛ ɓɛ nɗɛlii ɓɛ̀yɔ̀m, ɓum ɓɛ kiɓan ɓɛ ǹkpaa ɓi nsoò kìɓan kifog ɓi ɓìɓan ɓi ɓeɓtɛn ɓi mɛ̀ɛ ǹfèfeegh lɛ, à ɓaghà lɛ à kì. "
    },
    {
        "numVerset": "ACT.25.19",
        "verset": "Paàzì wàà àa nɗì ɓi kìɓan ki ki seesee rìgherɛ̀n ɗyaa, à ɓiìɓììsɛ̀n ɓi kìɓan ki ŋwaàdɛŋ lɛ Yeesus, ànɛ à wughà, wɔ̀lɛ Pol nyii kalàg lɛ, ànɛn à rì cem. "
    },
    {
        "numVerset": "ACT.25.20",
        "verset": "Ɓi ɓɛg wɛ̀m, com ki mɛ̀ɛ nɗi lɛ ǹkpaa ɓi kìɓan kiǹ ki ǹ-yeesii mɛ̀. Fɔɔnnɛ mɛ̀ɛ m̀mɛɛ̀ kpaa nyi lɛ, i à kɔ̀ni a kɛǹ a Yorisalɛm, ɓɛɛ yɔm̀ kìɓan kii wɔɔ. "
    },
    {
        "numVerset": "ACT.25.21",
        "verset": "Wɔ̀lɛ Pol àa ntɔɔgh lɛ kìɓan kii kɛɛ ghaàgh yɛ̀ɛ Kaaza. Fɔɔnnɛ mɛ̀ɛ nkalii lɛ, ɓɛɛ ka ɓèŋ nyi ɓi naà-zày à kpaŋ ŋwos anɛ ǹɗì nyi ɓiì romì yɛ̀ɛ Kaaza."
    },
    {
        "numVerset": "ACT.25.22",
        "verset": "Nni Agiripa à kpaaghà Fɛstus lɛ: Mɛ̀ɛ nkɔ̀nkɔn lɛ nwog ǹkpaà wu ŋwaànɛ̀n. Fɛstus à ɓàg nyi lɛ, ù rì ɓiì woògh rìduri."
    },
    {
        "numVerset": "ACT.25.23",
        "verset": "Yɛ̀ɛ duri i tangà Agiripa ɓɛɛ̀ Berenis ɓɛ yughày ri coo rìgwey ɓɛ ɗiŋì ɓi naà-ɓɛ̀yɔ̀m, ɓɛ̀kɔ̀mɛ̀n ɓɛ̀sujàà ɓɛgwey, rì ɓɛ̀lem ɓɛ ɓum ɓɛ ɓi bàn ɓɛ nɔɔ̀nɔ̀ɔ̀tìghày ɓɔ. Fɔɔnnɛ Fɛstus à romgà min lɛ ɓɛɛ yuis̀ rì Pol."
    },
    {
        "numVerset": "ACT.25.24",
        "verset": "Nni Fɛstus à kpaaghà lɛ: Rìfòm Agiripa rì mìniìcèm ɓɛ ɓì rì fɛ rì ɓìsi, ǹwaànɛ ɓi seesee anɛ Ɓɛ̀yudɛ̀n ɓɛ̀cèm ɓɛ yughà mɛ̀ kìghɛɛ̀ lɛ rì a Yorisalɛm rì fɛfɛ bisu wii, ɓɛ tɔtɔ̀g mɛ̀ jɛ̀ɛ̀ aɗyoo lɛ, ɓɛɛ wey nyi. "
    },
    {
        "numVerset": "ACT.25.25",
        "verset": "Wɔ̀lɛ ɓi mɛ̀, mɛ̀ɛ nghɛɛ ɓi kiɓan kiɓeɓtɛn ki à kìi ki ɓɛ ri lɛ ɓɛ wey nyi miì, nni yɛ̀ɛ nyimiɗ yɛɛ ntɔɔgh lɛ kìɓan kii kɛɛ ghaàgh yɛ̀ɛ Kaaza, nni mɛ̀ɛ nkpaa lɛ, ǹɗi nyi ɓiì romì wɔɔ. "
    },
    {
        "numVerset": "ACT.25.26",
        "verset": "Wɔ̀lɛ ǹka yin ɗi bimiɗ à kìɓan anɛ ǹɗì lɛ ǹkàn Kaaza ɓi kìɓan ki ǹwaànɛ, fɔlɔɔ nnɛ ǹɗɛsii nyi fɛ ɓi mis min, a ɓiisɛ̀n ɓi mis mɔɔ, wɔ̀ rìfòm Agiripa lɛ i tyàa mɔ̀ɔmɔmgì kìɓan kii, fɔɔnnɛ mɛ̀ ǹ-yi cɛ kɛɛ̀ki ǹɗì lɛ ǹkàn Kaaza; "
    },
    {
        "numVerset": "ACT.25.27",
        "verset": "lɛ ki ri ɓiì ɓaà kìdìmìdimi ki kiɓan, di ǹɗomi kìmbùŋ yɛ̀ɛ Kaaza kɛ̀ɛ ǹɗèsi ɓiɓeɓtàg ɓi ɓiɓan ɓi ki nsɛ̀raagh lɛ tɛntɛ̀ɛ̀n."
    },
    {
        "numVerset": "ACT.26.1",
        "verset": "Nni Agiripa à kpaaghà Pol lɛ: Tì faa wɔ̀ ìtèɗ wulɛ, u kpaàsɛn. Fɔɔnnɛ Pol à nàmgà càg, à tumɛ̀n mɛ̀kpaà lɛ:"
    },
    {
        "numVerset": "ACT.26.2",
        "verset": "Rìfòm Agiripa, ǹɗì rì kìnyàà lɛ nɗɛli gɛɛ̀nɛ ɓi mis mɔɔ, lɛ n-yɔm̀ ɓìɓan ɓi Ɓɛ̀yudɛ̀n ɓɛ ti ɓɛ sɔɔ̀sɔ̀mɛ̀n mɛ̀ miì "
    },
    {
        "numVerset": "ACT.26.3",
        "verset": "ɓisuulɛ, ù yii ɓìsyɔ̀ɔ̀ ɓi Ɓɛ̀yudɛ̀n ɓìcèm lɛ syeesyee, rì ɓìɓan ɓi ɓi ti ɓi syogàg yì nyoey ɓi nyìinyìm wàà, fɔɔnnɛ m̀ɓɔ̀ŋzaagh wɔ̀ lɛ, u maàsi ǹɗem, u woòg kìtòkì kɛm̀."
    },
    {
        "numVerset": "ACT.26.4",
        "verset": "Ɓɛ̀yudɛ̀n ɓɛ̀cèm ɓɛ yii cɛɓ kɛ̀m, à tumɛ̀n di ǹkaka maa ŋwɔɓti, yɛ̀ɛ ǹghɛghɛɓi a Yorisalɛm ɓi kìlɔ̀ŋ kɛm̀. "
    },
    {
        "numVerset": "ACT.26.5",
        "verset": "Ɓɛ yii mɛ̀ fìɗyàɓ, ɓaa ki rì lɛ, ɓɛ ɓa ɓɛ̀wusìnɛ̀ɗ ɓɛm di ɓɛ kɔnì, lɛ ǹghɛghɛ̀ɓkà yɛ̀ɛ Ɓɛ̀fàrìzyɛŋ ɓɛ ɓɛ ri ɓumɓɛ ɓɛ cìɓtaagh rìɓèŋ ɗi ɓisyɔ̀ɔ̀ ɓi ɓi rìgherɛ̀n ɗis. "
    },
    {
        "numVerset": "ACT.26.6",
        "verset": "I ǹki rɛrɛlii gɛɛ̀nɛ ɓi ɓɛ̀yɔ̀m, ki ri ɓisuu ntyweeyi wu ɓi ǹkàg wu Bɛ̀ll à faghà ɓɛ̀seŋi ɓis. "
    },
    {
        "numVerset": "ACT.26.7",
        "verset": "Nkàg wiǹ wɛɛ̀wu mɛ̀kuu mis mɛcèm ntɛ̀ɗ ɗì mɛɓɛɛ̀rɛn mɛ mɛɛ̀ ɓɔɔɓɔgsì Bɛ̀ll lɛ rì ìru rì ŋwos kɛ̀ɛ̀ rìfɔɛy, mɛ tyweetywèèyì lɛ wu ri ɓiì roni rìfòm, ɓisuu ntyweeyi wiǹ innɛ Ɓɛ̀yudɛ̀n ɓɛɛ̀ sɔmag mɛ. "
    },
    {
        "numVerset": "ACT.26.8",
        "verset": "Ɓisuucɛ nnɛ mìniì teki nyoey lɛ Bɛ̀ll à yin lɛ à ghèmzì ɓìloŋ?"
    },
    {
        "numVerset": "ACT.26.9",
        "verset": "Ɓi ɓɛg ànɛ a lɔ̀ŋkɛm̀ ǹfèfèkà lɛ, ki ghɛɛ̀sɛɛ lɛ nɗuù rì ɗii ɗi Yeesus ànɛ a Nazarɛt bee yicèm. "
    },
    {
        "numVerset": "ACT.26.10",
        "verset": "Kìsay kiǹ kɛɛ̀ki ǹkìghà a Yorisalɛm lɛ mɛ̀ɛmiɗ m̀pìkà ɓɛ̀gherɛ̀n lɛɛ̀gwey ɓi naà-zày rì ìtèɗ wu ɓɛ̀pìrɛɛtìrɛ̀ ɓɛgwey ɓɛ faghà mɛ̀. Mɛ̀ɛ nki ti m̀ɓɛmdàg fèg wàà di ki kpaŋi lɛ ɓɛɛ wey ɓɛ̀gherɛ̀n. "
    },
    {
        "numVerset": "ACT.26.11",
        "verset": "Mɛ̀ɛ nti m̀pɔnɔsàg ɓɔ ɓi naa yi bɔ̀ŋzɛ̀n yìcèm, ǹkàŋkaŋ ɓɔ lɛ, ɓɛɛ càɗ rìgherɛ̀n ɗyaa; bim yɛm̀ ìnɛ rì ɓɔ ì tèghɛ̀ngà lèg ànɛ lɛ, mɛ̀ɛ nti ǹkɛ̀ngàg ɓɔ ki ɓangii nsoò ɓi bàn yi tiràɓ."
    },
    {
        "numVerset": "ACT.26.12",
        "verset": "Fɔɔnnɛ ǹkɛ̀ngà ŋwos adɛŋ a Damas, di ɓɛ̀pìrɛɛtìrɛ̀ ɓɛgwey ɓɛɛ romi mɛ̀, ɓɛ fa mɛ̀ kaàtà lɛ, ɓɔɔ faa mɛ̀ ìtèɗ wulɛ nkɛǹ. "
    },
    {
        "numVerset": "ACT.26.13",
        "verset": "Yɛ̀ɛ ǹkɛ̀nkɛ̀ngà di toroɓ à tiì rìfòm, fɔɔnnɛ ǹghɛngà di coo kitɛɛtɛn ki kii yì aɗyoo lɛ ŋwààɗ, ki yuis̀, ki ceŋzɛ̀n lɛ rì mɛ̀, rì ɓumɓɛ tì ɓaghà rì ɓɔ. "
    },
    {
        "numVerset": "ACT.26.14",
        "verset": "Fɔɔnnɛ ɓìsi ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm tì kpìlàkà ɓi zi, ǹwog min di jɛ̀ɛ̀ ìdɛŋ yɛ̀ɛ kakali mɛ ɓi rì èbìreegh lɛ: Sol wɔ̀ sol wɔ̀, ù yeeyeèsì mɛ̀ lɛ cɛ? Ki rì wɔ̀ ɓiì ɓaà ǹtɔɓ lɛ u kɛnkɛn asu, ù yaàghyààghrɛ̀n yɛ̀ɛ Sanìnya ànɛ à risii ɓi nkpas wu m̀ɓèŋì wìì. "
    },
    {
        "numVerset": "ACT.26.15",
        "verset": "Nni ǹtɔkà nyi lɛ: Kan, wɔ̀ yɛɛ ri ghɛn? Kan à ɓàg mɛ̀ lɛ: Mɛ̀ yɛɛ ri Yeesus ànɛ u yeeyeèsì. "
    },
    {
        "numVerset": "ACT.26.16",
        "verset": "Kìɓan kifog, pɛ̀sɛn aɗyoo, u rɛli mɛ̀rɛy lɛ kìɓan ki ǹɗèsɛɛ wɔ̀ miì ki ri lɛ, nkɔ̀nkɔn lɛ u ɓa ǹkìì-kìsay wɛm̀, ù ki ɓa wusìnɛ̀ɗ wɛ̀m lɛ u kakali ɓum yɛ̀ɛ wàa ghɛɛ mɛ̀ gɛɛ̀nɛ, ù rì ɓiì ki kakalii ti ɓɔ ɓìɓan ɓi ǹɗì wɔ̀ ɓiì rèsii ti. "
    },
    {
        "numVerset": "ACT.26.17",
        "verset": "Ǹɗì ɓiì kàmɛɛ ri wɔ̀ ɓi nyìinyìm à Ɓɛ̀yudɛ̀n rì ɓi nyìinyìm à ɓìlɔ̀ŋ ɓizɛy ɓi ǹɗomi wɔ̀ wɔɔ, lɛ u ŋwàɗ ɓyɔ mis, "
    },
    {
        "numVerset": "ACT.26.18",
        "verset": "di ɓyɛɛ pɛsɛn yì ɓi birìm, ɓyɛɛ yu ɓi kìtɛɛtɛn, ɓi leg yì ɓi rìlàmì ɗi Satàn, ɓi yuiy yɛ̀ɛ Bɛ̀ll, fɔɔnnɛ ɓɛ ri ɓiì kìi lɛ, i ɓɛ mɛ gherɛn mɛ, Bɛ̀ll à cenɛ̀n ɓɔ ɓìbe ɓyaa, à ki fa ɓɔ ìkɔ̀ɔ̀ ɓi ǹɗaŋ wu ɓum ɓii."
    },
    {
        "numVerset": "ACT.26.19",
        "verset": "Rìfòm Agiripa, fɔlɔɔ nnɛ ǹkìghà ɓi ɓɛ̀lɔg ɓi kìɓan ki ki resɛ̀ngày mɛ̀ kiǹ aɗyòò. "
    },
    {
        "numVerset": "ACT.26.20",
        "verset": "Wɔ̀lɛ ǹka lokà kìkalii ɓumɓɛ a Damas ɓìɓan ɓi Bɛ̀ll, ǹkalì girig ɓumɓɛ a Yorisalɛm rì ɓɛ ɓi zi ì Zyude bimiɗ, à kpagì lɛ rì ɓumɓɛ ɓi ɓìlɔ̀ŋ ɓizɛy miì; ǹkpaakpààghà ɓɔ lɛ, ɓɛɛ lɔɔ̀ghrɛn mɛ̀rem, ɓɛɛ gherɛn Bɛ̀ll ɓɛ ki kì ɓiɓan ɓi ɓyɛɛ resi lɛ, cɛɓ kaa ki ti kìlɔ̀gtɛn. "
    },
    {
        "numVerset": "ACT.26.21",
        "verset": "Kìɓan kiǹ kɛɛ̀ki Ɓɛ̀yudɛ̀n ɓɛ mɓani mɛ̀ miì ɓi naà-Bɛ̀ll, ɓɛ kɔǹ lɛ di ɓaa woli mɛ̀. "
    },
    {
        "numVerset": "ACT.26.22",
        "verset": "Wɔ̀lɛ, rìɓèŋ ɗi Bɛ̀ll a ɓèŋɓeŋ mɛ, ɗyɛɛ kiì lɛ, m̀ɓaɓa ɓi cɛɓ à kpaŋ gɛɛ̀nɛ, fɔɔnnɛ ǹɗì fɛlɛ yɛ̀ɛ wusìnɛ̀ɗ ànɛ a kakali lɛ, rì ɓɔɓti, rì ɓɛ̀sɛ̀ɛ̀mɛn, ɓiɓan ɓii, kɛ̀ɛ ǹki sagti kiɓan kidɛŋ ɓi ɓìɓan ɓi ɓɛ̀kpaŋzì-ɓìɓan rì Moyis ɓɛ kpaaghà lɛ, ɓi ri ɓiì kìlɛɛ, "
    },
    {
        "numVerset": "ACT.26.23",
        "verset": "ɓyɛɛ ri lɛ: Kiris à ghɛ̀ɛ̀sɛ̀ngà kìwiì, à ki ɓa ŋwaà ǹtonto ànɛ a ghemɓɛn yì a ɓìloŋ, à lòm kìtɛɛtɛn ɓi kìlɔ̀ŋ kis rì ɓi ɓìlɔ̀ŋ ɓimbog lɛ ɓyɛɛ yi lɛ ɓi ri ɓiì ɓaà rì cɛɓ."
    },
    {
        "numVerset": "ACT.26.24",
        "verset": "Yɛ̀ɛ Pol à kpaàkpààsɛ̀ngà fɔlɔɔ, nni Fɛstus à kpaaghà jɛ̀ɛ̀ aɗyoo lɛ: Pol, ù rì kìyèg, coo riyi ɗyɔɔ ɗi ɓiɓan ɗi ghaasii wɔ̀ kìyèg."
    },
    {
        "numVerset": "ACT.26.25",
        "verset": "Pol à pɛ̀ɛ̀zì nyi lɛ: Coo gìn i mum Fɛstus, ǹ-yin kiyèg, ɓìɓan ɓi nkpaakpàà ɓi ri ɓìɓan ɓi saaɗ, ɓi ki wooghrɛn, "
    },
    {
        "numVerset": "ACT.26.26",
        "verset": "Rìfòm ɗi yii ɓìɓan ɓi fɔɔnnɛ nkakali nyi ɓyɔ lɛ fwàafwàày lɛ ǹkonaagh kì yiì lɛ à còmɛɛ ɓi kiɓan miì nsoò kìfog, ɓyɛ̀ kɛɛ̀ ki ɓa ɓiɓan ɓi ɓi kilɛ̀ngà a rìnyam. "
    },
    {
        "numVerset": "ACT.26.27",
        "verset": "Rìfòm Agiripa, ù gherɛɛ nya ɓìɓan ɓi ɓɛ̀kpaŋzì-ɓìɓan ɓɛ kpaaghà? Mɛ̀ ǹ-yii lɛ, ù ghɛrɛɛ ɓyɔ̀."
    },
    {
        "numVerset": "ACT.26.28",
        "verset": "Nni Agiripa à kpaaghà Pol lɛ: Ki rɔɓi lɛsàg lɛ, u ki lɛ m̀ɓa kìristɛ̀n. "
    },
    {
        "numVerset": "ACT.26.29",
        "verset": "Pol à ɓàg lɛ: Nsoò ki kilɛɛ ɓi fɔlɔɔ ɓigomìnɛ, rìkɔ̀n ɗyɛm̀ ɗi ri lɛ, nsoò gɛ fin, Bɛ̀ll a gherɛn lɛ rì wɔ̀, rì ɓum ɓɛ̀cèm ɓɛ ɓɛɛ̀ wowog ɓitòkì ɓyɛm̀ gɛɛ̀nɛ, ɓi ɓa ɓɛ̀gherɛ̀n yɛ̀ɛ mɛ̀, kìɓan kifog kɛ̀ ɓi ɓa ri ɓɛn yi mɛ̀ ǹɗì yi rì yɔ."
    },
    {
        "numVerset": "ACT.26.30",
        "verset": "Fɔɔnnɛ rìfòm, rì gɔmìnà, rì Berenis, rì ɓum ɓɛ̀cèm ɓɛ ɓɛ ɓaghà rì ɓɔ, ɓɛ pɛsɛ̀ngà aɗyoo, "
    },
    {
        "numVerset": "ACT.26.31",
        "verset": "ɓɛ kɛǹ dwìɗ ɓɛ kpaakpàà wɔɔ ɓɔ rì ɓɔ lɛ: Ŋwaànɛ à kìi ɓi kiɓan ki ɓɛ ri lɛ ɓɛ wey nyi miì, nsoò lɛ ɓɛ foŋ nyi ɓi naà-zày. "
    },
    {
        "numVerset": "ACT.26.32",
        "verset": "Nni Agiripa à kpaaghà Fɛstus lɛ, i kɛ̀ kɛɛ̀ ɓa lɛ ŋwaànɛ à tɔkà lɛ kìɓan kii kɛɛ kɛǹ yɛ̀ɛ Kaaza, di ɓɛ cari nyi."
    },
    {
        "numVerset": "ACT.27.1",
        "verset": "Yɛ̀ɛ ɓɛ rengà lɛ tì ghɛ̀ɛ̀sɛɛ kì kɛ̀ɛ a Italii ɓi fìtimà, nni ɓɛ tekà lɛ rì Pol, rì ɓum ɓɛdɛŋ, ɓɛ fa ɓɔ rì ǹkɔmɛ̀n-ɓɛ̀sujàà àsàg ànɛ ɓi kìtuu ki ɓɛsujàà ki ɓɛ nɗegì lɛ, ɓɛ̀sujàà ɓɛ Kaaza ànɛ a Italii ɗii lɛ: Zyulyus. "
    },
    {
        "numVerset": "ACT.27.2",
        "verset": "Nni tì ɓɔkà fìtimà fi a Adiramit, lɛ fyɔ yɛɛ ghɛɛ̀sɛ̀ngà kìsòrii bèn ì rìɓày ìnɛ a Azii, fɔɔnnɛ tì pɛ̀sɛ̀ngà rì rìkɛ̀ɛ̀, tì ɓaghà ǹɗaŋ ɗi Aristarikɛ, ŋwaànɛ a Tesalonika, ɓi kìden ki zi ki a Masedwan."
    },
    {
        "numVerset": "ACT.27.3",
        "verset": "Yɛ̀ɛ tì rɛlìghà a Sidɔŋ ɓi duri tana fɔɔnnɛ Zyulyus ànɛ à ɓeŋɓèŋgà Pol rì syeesyee à ǹɗem, à gherɛ̀ngà lɛ Pol a kɛǹ ki ghɛɛ̀ mɛ̀ghan mii, mɛɛ fa nyi ɓyom ɓi ɓi kaàkààrɛ̀ngà nyi. "
    },
    {
        "numVerset": "ACT.27.4",
        "verset": "Yɛ̀ɛ tì pɛ̀sɛ̀ngà foo, nni tì narighà bèn ì rìɓày ìnɛ a Siipirɛ, ɓisuulɛ, bɛ̀ɓ ì ɓaghày ɓìsi asu, ì fɛɛ̀fɛ̀ɓsìì ɓìsi ɓi nyòò. "
    },
    {
        "numVerset": "ACT.27.5",
        "verset": "Yɛ̀ɛ tì syààghà rìɓày ànɛ à rì jàŋbog rì jàŋ yi lɛ Silisii, rì Paŋfilii, nni tì kɛ̀ngà kìrɛlii a Mira ànɛ ɓi jàŋ inɛ lɛ Lisii. "
    },
    {
        "numVerset": "ACT.27.6",
        "verset": "Wɔɔnnɛ ǹkɔ̀mɛ̀n-ɓɛ̀sujàà à ghɛngà fìtimà fidɛŋ fi a Alɛgsaŋdirii, fi fi kɛnkɛ̀ngà a Italii, à ɓɔgsì ɓìsi miì."
    },
    {
        "numVerset": "ACT.27.7",
        "verset": "Fìtimà fi kɛɛ̀kɛ̀ɛ̀ghà lɛ tɛ̀tɛ̀rɛ̀ɛ̀, fɔɔnnɛ tì ghagsìghà mɛ̀ru lɛɛ̀gwey ɓi bee, tì ki kɛ̀n ki kpaŋì jàŋbog rì Kiniidɛ di tyàa ghɛn ntɔɓ. Yɛ̀ɛ bɛ̀ɓ ì faghà ɓi ɓisi bee inɛ lɛ ti kɛnkɛn beèbɛ̀y ɓi san ànɛ̀n, fɔɔnnɛ tì sòrìghà kìriŋ ki rìɓày ki lɛ Kirɛɗɛ, ɓi ɓɛg ànɛ a Salmone. "
    },
    {
        "numVerset": "ACT.27.8",
        "verset": "Yɛ̀ɛ tì kɛ̀nkɛ̀ngà lɔŋ asu rì rìkɛ̀ɛ̀ nni tì kpagà ɓi jàŋ idɛŋ ɗii lɛ: Bopɔɔr, di tyàa ghɛn ntɔɓ lɛɛ̀gwey; jàŋ incèm ì ɓaghà jàŋbog rì bàn ìnɛ lɛ Lasee."
    },
    {
        "numVerset": "ACT.27.9",
        "verset": "Gàɓ ì mɛ̀ru ì ɓaghà di ì mɛ ghaàgh, fɔɔnnɛ ki ɓaghà di ki ti koŋnyòò lɛ mum a kɛɛ̀kɛɛ tì ɓi fìtimà, ɓisuulɛ ŋ̀wos ànɛ ɓɛ ncèlàg ɓìɗilàg à ɓaghà di à mɛ ghaàgh. "
    },
    {
        "numVerset": "ACT.27.10",
        "verset": "Kìɓan kiǹ kɛɛ̀ki Pol à rɔ̀ɔ̀rɔ̀gsɛ̀ngà ɓɔ à kpaakpàà lɛ: Mɛ̀ ǹghɛɛ lɛ, rìkɛ̀ɛ̀ ɗi ɗyaa syɔn ɓi kɛ̀ɛ̀ kìɓan; ɓisuulɛ, fìtimà rì mɛ̀tɛ̀g mɛ mɛ ri miì, ɓi ɓiì ɗyàŋì, nsoò ɓìsiìɓɔmiɗ, tì rì ɓi koŋnyòò. "
    },
    {
        "numVerset": "ACT.27.11",
        "verset": "Kìɓan kifog, ǹkɔ̀mɛ̀n-ɓɛ̀sujàà à ɓiisɛ̀ngà kì tyweeyii rikpaa ɗi ɓumɓɛ lɛ, rì ǹkɔ̀mɛ̀n-fìtimà, rì m̀pusì-fìtimà, à cee ɓìɓan ɓi Pol à kpaaghà. "
    },
    {
        "numVerset": "ACT.27.12",
        "verset": "Yɛ̀ɛ jàŋ inɛ̀n ì ɓiisɛ̀ngà ɓi ki rɔɔtɛɛ lɛ ŋwaa ghagsi cààmɛ̀n à bùmà wɔɔ, nni kìgwey ki ɓum ki ɓi ɓɔ, ki gherɛ̀ngà lɛ ɓɛɛ ruɓtɛn tì ɗì rìkɛ̀ɛ̀, lɛ i bee i ɓaa, ɓɛɛ kɛǹ a Fenis, ɓi jàŋ idɛŋ ìnɛ a Kirɛɗɛ, ìnɛ tìtimà tyɛɛ̀ rɛlag wɔɔ, ìnɛ ì faa mis ɓi ɓɛg ànɛ ŋwos a kɛ̀ngi ki nɔ̀ŋii, lɛ ɓɛ kɔnkɔ̀ngà lɛ bɛɛ ghagsi cààmɛ̀n à bùmà wɔɔ. "
    },
    {
        "numVerset": "ACT.27.13",
        "verset": "Yɛ̀ɛ maa fɛ̀ɛ̀fɛ̀ɛ̀ à kìkìghày fɛlɛ duŋzi, ɓɛ fekì nya lɛ, ɓɛ ri ɓiì kpaŋzɛɛ fèg wàà anɛ lɛ ɓɛɛ kɛǹ a Fenis. Fɔɔnnɛ ɓɛ lɔmzìghày min fitimà, ɓɛ tumɛ̀n rìsòsòrì ɗi kirìŋ ki riɓày ki lɛ Kirɛɗɛ. "
    },
    {
        "numVerset": "ACT.27.14",
        "verset": "Wɔ̀lɛ yɛ̀ɛ maa cààmɛ̀n à mɛɛ̀ ghaghìghà ɓɛ sigmɛ̀n di coo bɛ̀ɓ ìnɛ ɓɛɛ regi lɛ Rakilon ki mɛ pɛ̀sɛn yi ǹkòkwey ɓi kìrìŋ ki riɓày. "
    },
    {
        "numVerset": "ACT.27.15",
        "verset": "Bɛ̀ɓ ìnɛn ì tumɛ̀n rìtyɔg ɗi fitimà, kɛ̀ɛ̀ bee inɛ lɛ fyɛɛ nɔɔnɔ̀ɔ̀tì tì bèn ì kìrìŋ ki rìɓày, fɔɔnnɛ ɓìsii càrɛ̀ngà lɛ fìtimà fyɛɛ ɓɛnɓɛn rì ɓìsi m̀ɓɛ̀mɓɛnɛn ɓi nyìinyìm à rìɓày. "
    },
    {
        "numVerset": "ACT.27.16",
        "verset": "Fɔɔnnɛ tì fyeeghà ajɛ̀m ì maa kìrìŋ; adɛŋ ɗii lɛ Koda, tì ràm tì rùnɛ̀n kìkɔm ki sàg rì ǹtɔɓ lɛɛ̀gwey. "
    },
    {
        "numVerset": "ACT.27.17",
        "verset": "Yɛ̀ɛ tì rùnɛ̀ngà kɔ fɔlɔɔ, nni tì kaaghà bee inɛ lɛ, ti sugi mɛ̀ɗig ɓi fìtimà, lɛ tì risìghà lɛ tyɛ̀ ki kɛ̀n ki ɗiŋii ɓi sɛɛ̀sɛɛ anɛ ɓi bèn ì rìɓày ànɛ a Liɓii; nni ɓɛ fumìghà kìlàà ki fitimà; fìtimà fi rɔɓ ki ɓɛ̀nɓɛni fɔlɔɔ fyɔmiɗ. "
    },
    {
        "numVerset": "ACT.27.18",
        "verset": "Yɛ̀ɛ bɛ̀ɓ ì ɓaghà di ì mɛ yeesi ɓisi lɛɛ̀gwey, nni ɓɛ tumɛ̀ngà rìmàg ɗi gàɓ ì mɛ̀tɛ̀g ɓi rìɓày ɓi duri tana. "
    },
    {
        "numVerset": "ACT.27.19",
        "verset": "Ajɛ̀m ì mɛ̀ru mɛɓɛɛ̀rɛn, ɓɔmiɗ ɓɛ makì tì ɓyom ɓidɛŋ ɓi ɓɛ nkìlàg ɓìsay miì ɓi fìtimà. "
    },
    {
        "numVerset": "ACT.27.20",
        "verset": "Gàɓ ì mɛ̀ru ì ghaghìghà, tyɛ̀ ki ghɛn nsoò kìsaa ki ŋwos, nsoò tyɔɛy, bɛ̀ɓ ì ki kɛ̀nkɛn lɔŋ asu rì ìtèɗ, ɓi lèg ànɛ lɛ, tì ɓatìghà ɓi ri ǹtyweeyi wulɛ, tì rì lɛ tì ghɛɓ."
    },
    {
        "numVerset": "ACT.27.21",
        "verset": "Tì ɓaghà di tì mɛ ghagsi mɛru lɛɛ̀gwey, tyɛ̀ ki ɗi com. Fɔɔnnɛ Pol à pɛ̀sɛǹgà aɗyoo ɓi nyìinnyìm à ɓum, à kpaa ɓɔ lɛ: Ɓìi nghɛ̀ɛ̀sɛɛ kì woògh yɛ̀ɛ mɛ̀ɛ nkpaa lɛ, tyɛ̀ ki pɛ̀sɛn a Kirɛɗɛ, lɛ i ɓìi ǹwoogh rìkpaa ɗìn, di ɓì yin fɛlɛ ɓi koŋnyoo yɛ̀ɛ ɓì rì lɛ gɛɛ̀nɛ, ɓyɛ̀ ɓi ki ɗimzi ɓyom yɛ̀ɛ ɓi ɓì mɛ ɗimzi ɓi. "
    },
    {
        "numVerset": "ACT.27.22",
        "verset": "Nni m̀ɓɔŋzaagh mìni ɓigomìnɛ lɛ, ɓi siìri mɛ̀rem, lɛ nsoò wààdɛŋ, wàa wu ɓi, lɔŋ fìtimà fyɔrìfyɔ fyɛɛ ɓiì ɗyàŋì. "
    },
    {
        "numVerset": "ACT.27.23",
        "verset": "Ɓi-ru wu gɛɛ̀nɛ, ŋwaà-fìtom a Bɛ̀ll ànɛ à làmii mɛ̀, Bɛ̀ll ànɛ nki ɓɔɔɓɔgsì, àa yùu mɛ̀ jaŋ̀bog, "
    },
    {
        "numVerset": "ACT.27.24",
        "verset": "à kpaa mɛ̀ lɛ: Pol, kɔ̀ɔ risi, ki ghɛɛ̀sɛɛ lɛ, u kpaàsɛn ɓi mis mɛ Kaaza, wɔ̀lɛ Bɛ̀ll à ɓiì ki kàmɛɛ ri ɓyɛɓ ɓi ɓumɓɛ ɓi kɛ̀ɛ̀kɛɛ ri ɓɔ ɓi fìtimà ɓisu wɔ̀ɔ̀. "
    },
    {
        "numVerset": "ACT.27.25",
        "verset": "Mìni ɓum! Fɔɔnnɛ ɓì ghɛ̀ɛ̀sɛɛ kì sììrii mɛrèm, ɓisuulɛ ǹtyweeyii Bɛ̀ll, fɔlɔɔ nnɛ kìɓan kiǹ ki ɓiì kìlɛɛ lɔŋ yɛ̀ɛ àa kpaa mɛ̀. "
    },
    {
        "numVerset": "ACT.27.26",
        "verset": "Tì ghɛ̀ɛ̀sɛɛ kì ghaatɛɛ ɓi kìrìŋ ki rìɓày kidɛŋ."
    },
    {
        "numVerset": "ACT.27.27",
        "verset": "Yɛ̀ɛ nyìinyìm à-ru à ɓaghà di à tiì, ɓi rìràɗ mɛru ǹtɛ̀ɗ ɗì mɛnin ànɛ bɛ̀ɓ ì tumɛ̀ngà ɓɔ rìyeèyèèsì ɓi rìɓày à kìkòn, ànɛ lɛ Mediterane nni ɓɛ̀kɛ̀ɛ̀sì-fìtimà ɓɛ wokà yɛ̀ɛ fìtimà fì ti ɓiì wuɓsɛɛ zi ì zɛy. "
    },
    {
        "numVerset": "ACT.27.28",
        "verset": "Fɔɔnnɛ ɓɛ pikà ǹɗig wu wu ɓaghà wùsuŋɛn gɔ̀g miì ɓi rìɓày, lɛ ɓɛɛ ghɛǹ rìrim ɗi mɛnig, nni ɓɛ ghɛngà lɛ rìrim di mɛnig ɗi ri ɓɛ̀mità rìtin ɗì ǹtɛ̀ɗ ɗì taàɓɛ̀ɛ̀. Yɛ̀ɛ ɓɛ kɛɛdìghà lɛsàg, ɓɛ ghɛn ɓɛ̀mità rìtin ɗì taàraa. "
    },
    {
        "numVerset": "ACT.27.29",
        "verset": "Yɛ̀ɛ ɓɛ risìghà lɛ fìtimà fyɛ̀ kɛɛ̀ ki kɛ̀n ki roŋɗɛɛ ɓi mɛ̀ɓan, nni ɓɛ pikà bɔŋ yi yɛɛ̀ rɛsag fitimà yinin ɓi rìɓày, ɓɛ ɓoŋ lɛ duri yɛ̀ɛ taǹ."
    },
    {
        "numVerset": "ACT.27.30",
        "verset": "Yɛ̀ɛ ɓɛ̀pusì-fìtimà ɓɛ mɛɛ̀ fyèèrɛ̀ngà lɛ, ɓɛɛ naŋ̀ fìtimà ɓɛɛ ghaagh, di ɓɛ mɛ pìg maa kìkɔm àsàg ànɛ ɓɛ ɓaghà rì nyi ɓi mɛ̀nig rì ǹkpaà lɛ: Ɓɔɔ kɛɛ kì suŋì bɔŋ yi yɛɛ̀ rɛsag fitimà ɓi ǹto wu fitimà, "
    },
    {
        "numVerset": "ACT.27.31",
        "verset": "Pol à kalì ǹkɔ̀mɛ̀n-ɓɛ̀sujàà lɛ: I ɓumɓɛ ɓɛ rɔɓi ɓi fɛ ɓi fìtimà, di ɓyàa ghɛɓ ɓi. "
    },
    {
        "numVerset": "ACT.27.32",
        "verset": "Fɔɔnnɛ ɓɛ̀sujàà ɓɛ rengàkà mɛ̀ɗig mɛ mɛ ɓanɓàngà maa kìkɔm ànɛ̀n ɓɛ caɗ lɛ, a ɓɛǹ."
    },
    {
        "numVerset": "ACT.27.33",
        "verset": "Yɛ̀ɛ ɓɛ ɓoŋɓòŋgà lɛ duri yɛ̀ɛ taǹ, nni Pol à cààsìghà ɓum ɓɛ̀cèm nyoo lɛ ɓɛɛ ɗi com à kpaa lɛ: Mɛ̀ru ǹtɛ̀ɗ rì mɛnin yɛɛ ti lɛ gɛɛ̀nɛ yɛ̀ɛ ɓi ɓoŋɓoŋ risyɔn, kɛ̀ ɓi ki ɗi nsoò maa com. "
    },
    {
        "numVerset": "ACT.27.34",
        "verset": "Fɔɔnnɛ m̀ɓɔ̀ŋzaagh mìni lɛ, ɓi ɗi ɓìɗilàg lɛ ɓi ri mìni rì gɛɓsɛ̀n, wààdɛŋ wàa ɗimzi ɓi nsoò fyòŋ fìfog fi wɔ̀ ɓi ǹto. "
    },
    {
        "numVerset": "ACT.27.35",
        "verset": "Yɛ̀ɛ à kpaaghà fɔlɔɔ, nni à tekà bìrɛs à fa Bɛ̀ll ɓìtògsɛ̀n ɓi mis mɛ ɓum ɓɛ̀cèm, à ɓɛg yɔ̀, à tumɛ̀n rìɗi. "
    },
    {
        "numVerset": "ACT.27.36",
        "verset": "Fɔɔnnɛ ìtèɗ wu yughà min ɓɛro ɓɛm̀bog ɓɛ̀cèm ɓi nyoo, ɓɛ ɗi girig. "
    },
    {
        "numVerset": "ACT.27.37",
        "verset": "Ɓìsi ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ tì ɓaghà ɓi fìtimà, tì ɓaghà ɓɛ̀hɔnɗɛ̀ɗ ɓɛ ɓum ɓɛɓɛɛ̀, rì ɓum mɛ̀tin mɛraa rì ǹtɛ̀ɗ rì taàfog. "
    },
    {
        "numVerset": "ACT.27.38",
        "verset": "Yɛ̀ɛ ɓɛ ɗighà gàɓ ìnɛ ì ghɛ̀ɛ̀sɛɛ, fɔɔnnɛ ɓɛ makàkà fàriǹ ɓi rìɓày, lɛ fìtimà fyɛɛ ki yɛ̀ɛ fi fɛmɓɛɛ."
    },
    {
        "numVerset": "ACT.27.39",
        "verset": "Yɛ̀ɛ duri i tangà, ɓɛ̀pusì-fìtimà ɓɛ ghɛɛ̀dìghà ɓi kipisɛn ki zi; yɛ̀ɛ ɓɛ pìkà mis, ɓɛ ghɛn yɛ̀ɛ rìɓày à ɗiŋii ɓi kìrìŋ ki riɓày, bèn ì kìrìŋ kiǹ ì seèsèèrɛ̀ngày gìrig; nni ɓɛ kɔngà lɛ ɓɛɛ kɛǹ kì rɛsii fitimà wɔɔ di bee i ɓaa. "
    },
    {
        "numVerset": "ACT.27.40",
        "verset": "Fɔɔnnɛ ɓɛ fumɓàkà bɔŋ yi yɛɛ̀ rɛsag fitimà, ɓɛ càɗ yɔ wɔɔ ɓi rìɓày, ɓɛ fumɓàg girig mɛ̀ɗig mɛ kikɛ̀ɛ̀sì-fìtimà; yɛ̀ɛ ɓɛ kighà fɔlɔɔ, nni ɓɛ kagà min maa kìlàà ànɛ asu wu fitimà, lɛ bɛ̀ɓ yɛ̀ kɛɛ̀ tyɔg fyɔ, fɔɔnnɛ ɓɛ kɛngà min ɓi bèn ì rìɓày. "
    },
    {
        "numVerset": "ACT.27.41",
        "verset": "Wɔ̀lɛ, ɓɛ kɛngà ki roŋɗɛɛ ɓi sɛɛ̀sɛɛ, ɓi nyìinyìm à mɛ̀nig. Wɔɔnnɛ fìtimà fi kaɓkà; jàŋ ìnɛ asu ì ɗiŋì ɓi sɛɛ̀sɛɛ, kɛ̀ɛ̀ bee inɛ ì ɓatìghà lɛ ì nyɛ̀ŋɗɛ̀n tì, jaŋ ìnɛ ajɛ̀m ì siitɛ̀n kì wààrɛɛ, lɛ ɓìkus ɓi riɓày ɓi roòròŋɗɛ̀ngà miì rì ìtèɗ."
    },
    {
        "numVerset": "ACT.27.42",
        "verset": "Fɔɔnnɛ ɓɛ̀sujàà ɓɛ wooghrɛ̀ngà jɛ̀ɛ̀ lɛ ɓɔɔ cuùsi ɓìmbùŋ ɓìcèm, ɓisuulɛ kidɛŋ ki ɓaghà lɛ ki wɔg ki ki làn. "
    },
    {
        "numVerset": "ACT.27.43",
        "verset": "Kìɓan kifog yɛ̀ɛ ǹkɔ̀mɛ̀n-ɓɛ̀sujàà à kɔ̀nkɔ̀ngà lɛ a ghɛɓsi Pol, nni à rèkà ɓɛ̀sujàà ɓɛǹ lɛ ɓɛ̀ kɛɛ̀ kì fɔlɔɔ. Fɔɔnnɛ à reɓsìghà min ɓɛroɓɛ ɓɛ yighà kìwɔg lɛ, ɓɛɛ log kì kpìi ɓi rìɓày ɓɛɛ wɔg ɓɛɛ kpaŋ̀ a cɛɗ. "
    },
    {
        "numVerset": "ACT.27.44",
        "verset": "Ɓɛ̀ro ɓɛm̀bog ɓɛ ghɛɛ̀sɛ̀ngà ɓɔ kì nɔ̀ɔ̀tii di ɓɛ kɔraagh ɓi mɛ̀ɓam, nsoò ɓi ɓìlànà ɓi fitimà. Fɔlɔɔ nnɛ ɓum ɓɛ̀cèm ɓɛ kɛngà kìkpaŋì a cɛɗ lɛ soghàsogha."
    },
    {
        "numVerset": "ACT.28.1",
        "verset": "Yɛ̀ɛ tì ghɛɓkàkà fɔlɔɔ lɛ soghàsogha, nni ɓɛ kalìghà ɓìsi lɛ, kìrìŋ ki riɓày kiǹ ki ɓaghà ɗii lɛ Maltɛ."
    },
    {
        "numVerset": "ACT.28.2",
        "verset": "Ɓumɓɛ ɓi kìrìŋ kiǹ ɓɛ ghaɓkà ɓìsi rì geesɛ̀n lɛɛ̀gwey; yɛ̀ɛ bwey ì sɛngà, kìfɛɓ ki ki kìki lɛɛ̀gwey, ɓɛ ghɛŋzɛ̀ngà coo kikaŋì ki ɗuu, ɓɛ reŋì ɓìsi lɛ, ti kɛǹ kì woògh ɓìsiìcèm. "
    },
    {
        "numVerset": "ACT.28.3",
        "verset": "Pol à raɓkà ǹkun wu tìcaàgh lɛ a foŋ̀ ɓi ɗuu, nni kìgòm ki faŋìghày ɓi ǹkun wu tiwon wìn yɛ̀ɛ ɗuu ɗi komgày kɔ, ki fyuŋ Pol ɓi càg. "
    },
    {
        "numVerset": "ACT.28.4",
        "verset": "Yɛ̀ɛ ɓumɓɛ ɓi kìrìŋ ki riɓày kiǹ ɓɛ ghɛngà di nyoo ìnɛ̀n ì fyufyuŋii Pol fɔlɔɔ ɓi càg, nni ɓɛ tumɛ̀ngà rìkpaakpàà lɛ: Ki ri lɔŋ saaɗ lɛ ŋwaànɛ à rì ǹwolì-ɓum. Ɓisuulɛ, rìren ɗi ɓiɓan ɗi Bɛ̀ll ɗi ghɛɛ lɛ, kɛ̀ɛ ɓati ɓi cɛɓ, nsoò yɛ̀ɛ à ghɛɓiì rìwu ɓi rìɓày. "
    },
    {
        "numVerset": "ACT.28.5",
        "verset": "Wɔ̀lɛ, yɛ̀ɛ Pol à sàɗkà càg, nyoo ì kpì ɓi ɗuu, kɛ̀ɛ ki wog nsoò maa rìkɛŋ. "
    },
    {
        "numVerset": "ACT.28.6",
        "verset": "Nni ɓumɓɛ̀n ɓɛ pɛɛ̀zìghà mis, lɛ ɓɛɛ ghɛn yɛ̀ɛ Pol à ɓiì mìkii, nsoò lɛ yɛ̀ɛ à biì nàrɛɛ à wu; kìɓan kifog, yɛ̀ɛ coo cààmɛ̀n ki ghaghìghà ɓɛ̀ kɛ̀ɛ ghɛn kirèmzɛna ki ɓeɓtɛn, ɓɛ lɔɔ̀gh jɛ̀ɛ̀, ɓɛ tumɛ̀n rìkpaakpàà lɛ, à rì bɛ̀ll ìdɛŋ."
    },
    {
        "numVerset": "ACT.28.7",
        "verset": "Rìfòm ɗi ɓi kìrìŋ ki riɓày kiǹ ɗi ɓaghà wɔɔ ri fyòomà jàŋbog; rìfòm diǹ ɗi ɓaghà ɗii lɛ Puɓilyus; ɗi ghaɓkà ɓìsi a mɛɛ mii lɛ syeesyee, tì lay wɔɔ mɛru mɛraa. "
    },
    {
        "numVerset": "ACT.28.8",
        "verset": "Seŋi Puɓilyus à ɓaghà ǹnɔ̀nɔŋiyɛn ɓi zi, lɛ à ɓaghà rì bàɓ-bàɓ ɓi nyoo, ɗùm ɗi bwaɓ ɗi ki kìki nyi. Nni Pol à ɗiŋìghà ɓi naa yɛ̀ɛ tààta ànɛ̀n, à ɓɔ̀ŋzì Bɛ̀ll, à saghì nyi ɓyàg ɓi nyoo, à wɔ̀ɔ̀zì nyi. "
    },
    {
        "numVerset": "ACT.28.9",
        "verset": "Ajɛ̀m ìnɛn nnɛ ɓɛ̀roroɓ ɓɛdɛŋ ɓɛ ɓi kìrìŋ ki riɓày ɓɛ yughày, à wɔ̀ɔ̀zì girig ɓɔ. "
    },
    {
        "numVerset": "ACT.28.10",
        "verset": "Ɓumɓɛ̀n ɓɛ nyaasìghà ɓìsi lɛɛ̀gwey; yɛ̀ɛ tì ɓaghà di tì ti ɓiì pɛ̀sɛɛ, ɓɛ faghà ɓyom ɓìcèm ɓi ɓi kaarɛ̀ngà ɓìsi bisuu rikɛ̀ɛ̀ ɗis."
    },
    {
        "numVerset": "ACT.28.11",
        "verset": "Yɛ̀ɛ tì ghagsìghà ɓɛ̀ŋwii ɓɛraa wɔɔ, nni tì ɓɔkà fìtimà fidɛŋ fi a Alɛgsaŋdirii, fi fi ghagsìghà bùmà wɔɔ ɓi kìrìŋ ki riɓày kiǹ. Fìtimà fiǹ fi ɓaghà ɗii lɛ, bɛ̀ll yi rifas. "
    },
    {
        "numVerset": "ACT.28.12",
        "verset": "Yɛ̀ɛ fìtimà fiǹ fi rɛlìghà ɓi bàn ìnɛ lɛ Sirakuuzɛ, nni tì kɔ̀rìghà wɔɔ mɛ̀ru mɛraa. "
    },
    {
        "numVerset": "ACT.28.13",
        "verset": "Yɛ̀ɛ tì pɛ̀sɛ̀ngà foo, tì sòrì bèn ì rìɓày, tì kɛ̀n kìkpaŋì a Regyo. Bi duri tana, bɛ̀ɓ ì tumɛ̀ngà rìfɛɓsìì duŋzi, ɓìsii kɛǹ min kikpaŋì a Puzɔl ɓi mɛ̀ru mɛɓɛɛ̀. "
    },
    {
        "numVerset": "ACT.28.14",
        "verset": "Tì tanɛ̀ngà ɓɛ̀geni ɓis ɓɛ righerɛ̀n wɔɔ ɓi jàŋ inɛ̀n, ɓɛ tɔg ɓìsi lɛ ti lay mɛ̀ru taàɓɛ̀ɛ̀ a lɔ̀ŋkaa, fɔɔnnɛ tì ki kɛ̀ngà a Rom. "
    },
    {
        "numVerset": "ACT.28.15",
        "verset": "Yɛ̀ɛ ɓɛ̀geni ɓis ɓɛ righerɛ̀n ɓɛ a Rom ɓɛ wokà lɛ tì kpaŋi, ɓɛ yughà ɓìsi kì ɓoŋì a fyèè fi Apiyus, rì ɓi jàŋ inɛ ì ɓaghà ɗii lɛ: Naa yi ɓɛ̀kèn yiraa. Yɛ̀ɛ Pol à ghɛngà ɓɔ, à tògsàg Bɛ̀ll, nyoo yìì i tèèsɛ̀n. "
    },
    {
        "numVerset": "ACT.28.16",
        "verset": "Yɛ̀ɛ tì kpagà a Rom, ǹkɔ̀mɛ̀n ɓɛ̀sujàà à sɛdɛ̀ngà ɓimbùŋ rì ǹkɔ̀mɛ̀n àgwey, wɔ̀lɛ ɓɛ caɗ Pol lɛ a kɔri cɛ̀ncii, rì sujàà ànɛ à ɓèŋɓèŋgà nyi."
    },
    {
        "numVerset": "ACT.28.17",
        "verset": "Ajɛ̀m ì mɛ̀ru mɛ̀ra, Pol à lààghràkà ɓɛ̀sɛ̀ɛ̀mɛn ɓɛ Ɓɛ̀yudɛ̀n. Yɛ̀ɛ ɓɛ taŋzɛ̀ngà, nni Pol à kpaaghà ɓɔ lɛ: Ɓɔɔsoŋ̀, ǹkìi ɓi ɓumɓɛ ɓi kìlɔ̀ŋ kis kiɓan kiɓeɓtɛn, kɛ̀ɛ nki yogsi ɓìsyɔ̀ɔ̀ ɓi ɓɛseŋi ɓis. Nsoò fɔlɔɔ, ɓɛ ɓangà mɛ̀ a Yorisalɛm, ɓɛ kaàɓ mɛ̀ rì Ɓɛ̀ròmɛŋ. "
    },
    {
        "numVerset": "ACT.28.18",
        "verset": "Yɛ̀ɛ Ɓɛ̀ròmɛŋ ɓɛ tɔkàkà mɛ̀ mɛ̀tɔɔ̀tɔɔgh ɓɛ̀ kɛɛ̀ ghɛn kiɓan kiɓeɓtɛn kì ǹkìi, ki ki ghɛɛ̀sɛɛ rì ǹwolɛ̀n, fɔɔnnɛ ɓɛ mɛɛ̀ kìghà lɛ, ɓɛɛ caɗ mɛ̀, "
    },
    {
        "numVerset": "ACT.28.19",
        "verset": "kìɓan kifog Ɓɛ̀yudɛ̀n ɓɛ ɓeǹ lɛ ɓɛ̀ kɛɛ̀ càɗ mɛ, fɔlɔɔ nnɛ mɛ̀ɛ ǹɗì ǹtiniyɛn lɛ nghagsiì kìɓan kɛm̀ yɛ̀ɛ Kaaza. Ǹki yin rì fèg ànɛ lɛ, ǹsɔmɛn ɓumɓɛ ɓi kilɔ̀ŋ kɛm̀. "
    },
    {
        "numVerset": "ACT.28.20",
        "verset": "Kìɓan kiǹ kɛɛ̀ki mɛ̀ɛ ntɔɔgh lɛ di màa ghɛɛ mìni, ǹkalì mìni lɛ bɛn yi ǹɗì yi rì yɔ, yi ri ɓisuu ǹtyweeyi wu Isirayɛl a rì rì wɔ."
    },
    {
        "numVerset": "ACT.28.21",
        "verset": "Nni ɓɛ ɓakà nyi lɛ: Ɓìsii ghɛɛ ɓi kaàtà àdɛŋ ànɛ à rìì a Zyude à ɓùŋ kìɓan kɔɔ nsoò ŋwaàdɛŋ à yùu ɓi fɛ, à kpaa kìɓan à ràɗ rì wɔ̀. "
    },
    {
        "numVerset": "ACT.28.22",
        "verset": "Ɓìsiì kɔ̀nkɔn lɛ ti wog ɓi ŋwɔm wɔɔ com ki wɔ̀ɔ fèfèg, ɓisuulɛ tì yii lɛ bee inɛ̀n, ɓum ɓɛɛ̀ ɗùùɗuu ri yɔ̀ jàŋbimiɗ."
    },
    {
        "numVerset": "ACT.28.23",
        "verset": "Fɔɔnnɛ ɓɛ faghà nyi ǹkàg wulɛ ɓɛɛ ghɛnɛn, nni ɓɛ yughày kìtuu lɛ ɓɛɛ ghɛǹ nyi a mɛɛ mii. Ɓi ɓìtòkì ɓii, Pol à kalìghà ɓɔ kìɓan ki ki taataa kìlɔ̀ŋ ki Bɛ̀ll, à ki kaakaa bee lɛ rì ɓi ɓìdɔ̀gsɛna ɓi Moyis, rì ɓi ɓɛ̀kpaŋzì-ɓìɓan, lɛ a ki lɛ ɓɛ̀ kɛɛ̀ teeti nyoey ɓi kìɓan ki Yeesus. A tòkàkà rì ɓɔ fɔlɔɔ à tumɛ̀n sariwa à kpaŋ cɛŋkò. "
    },
    {
        "numVerset": "ACT.28.24",
        "verset": "Gàɓ ìdɛŋ ì gherɛ̀ngà ɓìɓan ɓi à kpaakpààghà, wɔlɛ ɓɛ̀ro ɓɛmbog ɓɛ teɗ nyoey. "
    },
    {
        "numVerset": "ACT.28.25",
        "verset": "Nni yɛ̀ɛ ɓɛ pɛsɛ̀ngà rìsug, di ɓɛ mɛ rɔ̀ɓ kɛ̀ ɓɛɛ̀ wooghrɛn jɛ̀ɛ̀, com ki Pol à kpaatìghà ɓɔ ki ɓaghà lɛ: Kìtɛntɛ̀ɛ̀n ki Nghay ki kpaghà lɔŋ saaɗ yɛ̀ɛ ki kalìghà rì ɓɛ̀seŋi ɓin ɓi ŋwɔm wu ǹkpaŋzì-ɓìɓan Ezayii lɛ:"
    },
    {
        "numVerset": "ACT.28.26",
        "verset": "Kɛ̀na u kpaà kìlɔ̀ŋ kiǹ lɛ: Ɓì ɓiì ɓaà lɛ ɓì soo woogh lɛ syeesyee kɛ̀ ɓi yì, ɓì ri ki seesèè lɛ syeesyee kɛ̀ ɓi ghɛn "
    },
    {
        "numVerset": "ACT.28.27",
        "verset": "ɓisuulɛ mɛ̀rem mɛ ɓumɓɛ ɓi kìlɔ̀ŋ ki, mɛ tɔgtii ɓi, ɓɛ mɛ simgi dɔm ɓi mɛ̀reè ɓɛ ki ɓuusag mis lɛ ɓɛ̀ kɛɛ̀ ghɛnɛn, ɓɛ̀ kɛɛ̀ yi kiɓan ɗi nɗem, lɛ i ɓɛ lɔɔ̀ghrɛɛ mɛ̀rem ǹwɔ̀ɔ̀zì ɓɔ. "
    },
    {
        "numVerset": "ACT.28.28",
        "verset": "Nni yiina min lɛ, ɓɔlɛ̀ à gòri ì Bɛ̀ll ìnɛ, à mɛ romɓɛn a ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n. Nsoò ɓɔ, ɓɛ ri nyi ɓiì ghàɓi. "
    },
    {
        "numVerset": "ACT.28.29",
        "verset": "Yɛ̀ɛ Pol à kpaghà fɔlɔɔ, Ɓɛ̀yudɛ̀n ɓɛ pɛsɛ̀ngà ɗì rìghaàgh di ɓɛɛ̀ nyoonyolɛ̀n ɓɔrìɓɔ rì ìtèɗ."
    },
    {
        "numVerset": "ACT.28.30",
        "verset": "Pol à kɔ̀rìghà ɓɛ̀bimiɗ ɓɛ bèg ɓɛɓɛɛ̀ ɓi naa ìnɛ à rɛntìghà. Ɓum ɓɛ̀cèm ɓɛ ɓɛ yuyùghày nyi kìghɛɛ̀ à tetèkà ɓɔ rì kìnyàà. "
    },
    {
        "numVerset": "ACT.28.31",
        "verset": "A lààlàmɓɛ̀n kìlɔ̀ŋ ki Bɛ̀ll, à ki rèresi ɓum ɓìɓan ɓi ɓi seesee Kan Yeesus Kiris lèg bimiɗ ànɛ ki ɓaghà lɛ ki kɔ̀n nyi, kɛ̀ɛ̀ ntɔɓ."
    }
]