[
    {
        "numVerset": "EPH.1.1",
        "verset": "Mɛ̀ Pol, ànɛ ǹɗì ǹkɛ̀nì-fìtom a Yeesus Kiris lɛ rìkɔ̀n ɗi Bɛ̀ll, mɛ̀ yɛɛ kani ɓumɓɛ Bɛ̀ll rì ɓɛ̀gherɛ̀n ɓɛ ɓɛ ri ɓɛ̀falɛn ɓi Kiris Yeesus a Efɛɛzɛ. "
    },
    {
        "numVerset": "EPH.1.2",
        "verset": "Bɛ̀ll à Seŋi wìs ɓɛɛ̀ Kan Yeesus Kiris ɓɛɛ fa mìni geesɛ̀n rì fyòoog."
    },
    {
        "numVerset": "EPH.1.3",
        "verset": "Rìkem ɗyɛɛ ɓa rì Bɛ̀ll à Seŋi Kan wìs Yeesus Kiris, ànɛ à màgà ɓìsi ɓi rìɓa ɗis ɗi tì rì ɓɛ̀ ràrɛn ɗi Kiris, yɛ̀ɛ à faghà ɓìsi ɓɛ̀mààgh ɓɛ nghay ɓɛ̀cèm ɓi ɗyoo ɓi ɗùm. "
    },
    {
        "numVerset": "EPH.1.4",
        "verset": "Ɓi Kiris, Bɛ̀ll à ɓɔ̀ngà ɓìsi di ziinɛ ì ka kilɛn ɓi, lɛ ti ɓa ɓɛ̀tɛnɛn, kɛ̀ɛ̀ kìɓan ki lɛ ɓɛ fen ɓi mis mii. Ɓi nkɔ̀nɛ̀n wìì, "
    },
    {
        "numVerset": "EPH.1.5",
        "verset": "Bɛ̀ll à lokà kì rèni lɛ à ɓiì kìi lɛ, ti ɓa ɓɔn ɓii lɛ Yeesus Kiris. Ki kɔngà nyi lɛ a ki kìɓan kiǹ lɛ ki rɔɔghà nyi fɔlɔɔ, "
    },
    {
        "numVerset": "EPH.1.6",
        "verset": "lɛ a nyaàsì rìkem ɗi geesɛ̀n yìì inɛ à kìghà ɓìsi ɓi Man wiì à nɗem. "
    },
    {
        "numVerset": "EPH.1.7",
        "verset": "Ɓi Man ànɛ̀n, tì ti ɓɛ̀kòrɛn ri bwaɓ yii, ɓìɓe ɓis ɓi ɓa ɓìcàrɛn lɔŋ lɛ coo itègh wu geesɛ̀n ì Bɛ̀ll, "
    },
    {
        "numVerset": "EPH.1.8",
        "verset": "ìnɛ à rèsìghà ɓìsi lɛɛ̀gwey, yɛ̀ɛ à kìghà lɛ ti ɓa rì ɗyomzɛ̀n, tì ki ɓa ri syeesyee à fèg. "
    },
    {
        "numVerset": "EPH.1.9",
        "verset": "À kpàkàkà ɓìsi dwìɗ i rìkɔ̀n ɗii ɗi a rìnyam, ɓi kìɓan ki nɗem wii wu lokà kì renì lɛ à kìi gɛ ɓi Kiris. "
    },
    {
        "numVerset": "EPH.1.10",
        "verset": "Kìɓan kiǹ, Bɛ̀ll à ɓiì ràtɛɛ kɔ kì kìi, di cààmɛ̀n ki mɛ ghɛ̀ɛ̀sɛ̀n; à taŋzɛ̀n ɓyom ɓìcèm ɓi ɓi ri aɗyoo, rì ɓi ɓi ziinɛ lɛ ɓyɛɛ ɓa rìfòm ɗifog lɛ Kiris. "
    },
    {
        "numVerset": "EPH.1.11",
        "verset": "Ɓi rìɓa ɗis ɗi tì rì ɓi Kiris, tì mɛ teɗ gàɓ yìs i cɛɓ lɛ Bɛ̀ll à lokà ɓìsi kì ɓɔ̀ni lɔŋ yɛ̀ɛ rìyitì ɗii ɗi ɓaghà. Bɛ̀ll a kìlag ɓiɓan lɔŋ yɛ̀ɛ ǹɗem wii wu kɔnì. "
    },
    {
        "numVerset": "EPH.1.12",
        "verset": "Lɛ di ɓìsi ɓɛ tì lokà kì foŋì dyàɓɛn yis ɓi Kiris, ti ki com ki lɛ rìkem ɗi Bɛ̀ll ɗyɛɛ nyaà. "
    },
    {
        "numVerset": "EPH.1.13",
        "verset": "Ɓi Kiris, mìni girig ɓì kìghà lɛ, yɛ̀ɛ ɓì wokà jɛ̀ɛ̀ ìnɛ ì rì saaɗ, yɛ̀ɛ ri Syeesyee à Ɓɔlɛ ànɛ à ɓaghày rì gòri yìn, nni ɓì gherɛ̀ngà Kiris, Bɛ̀ll à foŋ min kirèmzɛnà kii ɓi mìni, yɛ̀ɛ à faghà mìni Kìtɛntɛ̀ɛ̀n ki Nghay ki à kàkà. "
    },
    {
        "numVerset": "EPH.1.14",
        "verset": "Nghay ànɛ̀n yɛɛ̀ kìki lɛ, tyɛ̀ ki ɓa ri nyoey ɓi kìrɔɔ ki Bɛ̀ll à nyamgà ɓisuu ɓum ɓii, à ki kì lɛ ti yi syeesyee à rìyi lɛ, tì rì ɓiì terì ɓyom ɓi syeesyee ɓi à nyamgà ɓiǹ, di gòri yìs i mɛ ron. Tì rì ɓumɓɛ Bɛ̀ll à tekà ɓisuulɛ ti nyaànyààsì rìkem ɗii."
    },
    {
        "numVerset": "EPH.1.15",
        "verset": "Kìɓan kiǹ kɛɛ̀ki, yɛ̀ɛ mɛ̀ɛ nwoogh girig di ɓɛɛ̀ sɛsɛg lèg ànɛ ɓì gherɛɛ Kan Yeesus, rì nkɔ̀nɛ̀n ànɛ ɓì rì rì nyi ɓi san à ɓɛ̀gherɛ̀n ɓɛ̀cèm, "
    },
    {
        "numVerset": "EPH.1.16",
        "verset": "nni ǹti ǹfafà lɔŋ Bɛ̀ll ɓìtògsɛ̀n kɛ̀ɛ̀ cààmɛ̀n ɓisu win, ǹki ɓùŋɓuŋ mini ɓi bɔ̀ŋzɛ̀n yɛm̀, "
    },
    {
        "numVerset": "EPH.1.17",
        "verset": "ǹtɔtɔ̀g Bɛ̀ll à Kan wìs Yeesus Kiris, ànɛ à rì ǹkeŋkèmì wìs a Seŋi lɛ a fa mìni ǹghay à ɗyomzɛ̀n ànɛ a rèsag ɓum ɓìɓan ɓi a rìnyam lɛ a ki lɛ ɓi yi nyi. "
    },
    {
        "numVerset": "EPH.1.18",
        "verset": "À lòm mìni kìtɛɛtɛn ɓi mɛ̀rem, lɛ ɓi yi rìkuu ɗi dyàɓɛn ɗi à reŋìghà mìni lɛ ɓi ɓa rì ɗyɔ, ɓì ki yi lèg ànɛ yɛ̀ɛ ɓyom ɓi syeesyee ɓi à nyamgà ɓisuu ɓɛgherɛ̀n ɓi ri ɓì tèghɛn. "
    },
    {
        "numVerset": "EPH.1.19",
        "verset": "Ɓì yi girig lɛ, à ti à rèsàg ìtèɗ wu kuurakɛn ɓisuu ɓisi ɓɛ̀gherɛ̀n. Ìtèɗ wiǹ wɛɛ̀wu à rèsìghà lɛ wu laŋi mɛ̀tèɗ mɛcèm. "
    },
    {
        "numVerset": "EPH.1.20",
        "verset": "Wɛɛ̀wu à kìghà kìsay ri wɔ, yɛ̀ɛ à ghèmzìghày Kiris a ɓìloŋ, à kɔ̀ɔ̀sì nyi ɓi weèlem wìì ɓi ɗyoo ɓi ɗùm. "
    },
    {
        "numVerset": "EPH.1.21",
        "verset": "Wɔɔ, Kiris à rì ɓi-kɔ̀ɔ̀ wu wu teŋmɛɛ wu cee mɛ̀kɔ̀ɔ̀ mɛ mɛfòm mɛcèm, rì ɓɛ̀làmì ɓɛ̀cèm, rì mɛ̀tèɗ mɛcèm, rì ɓɛ̀kemì ɓɛ̀cèm; ɗii ɗii ɗi cee mii mɛ ɓɛri lɛ ɓɛ reŋì ɓigomìnɛ nsoò lɛ ɓi cɛɓ ki fiɗyàɓ fikɔ̀ɔ̀. "
    },
    {
        "numVerset": "EPH.1.22",
        "verset": "À fogà ɓyom ɓìcèm a mɛ̀kòò mɛ Kiris, à rɛsì nyi rìfòm ɗi gol ɓi Kìseŋi kii "
    },
    {
        "numVerset": "EPH.1.23",
        "verset": "ki ki ri nyoo yìì, miì nnɛ Kiris à rì ǹɗonɛn lɛ pisa, nyi ànɛ à mɛ ron zi bimiɗ à sòsòɓ."
    },
    {
        "numVerset": "EPH.2.1",
        "verset": "Ɓi ɓɛg wìn, ɓì ɓaghà ɓìloŋ lɛ zɛ̀ɗ yin rì ɓìɓe ɓin, "
    },
    {
        "numVerset": "EPH.2.2",
        "verset": "ɓi ɓì ghɛghɛ̀ɓkà miì abɛ̀y di ɓi ka nɔ̀ɔnɔɔ̀tì ɓìsyɔ̀ɔ̀ ɓi ɓi ziinɛ, ɓì kìkì rìkɔ̀n ɗi rifòm ɗi ɗi lamii mɛ̀tèɗ mɛ ɓi nlɛŋlɛŋ̀, ɗyɔ yɛɛ ri ǹghay ànɛ a kìki kisay ɓigomìnɛ ɓi ɓumɓɛ ɓɛ ri rì ǹtoòtèɗ. "
    },
    {
        "numVerset": "EPH.2.3",
        "verset": "Ɓìsi ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm, tì ɓaghà girig ɓi nɗaŋ waa lɛ tì ghɛghɛ̀ɓkà abɛ̀y ɓi ɓìɓan ɓi mɛ̀mùù mis mɛ ɓaghà zày rì ɓyɔ, tì kìkì rìkɔ̀n ɗi nyoo yis rì ɗi mɛrem mis lɛ rìɓa ɗi tì ɓaghà ɓum lɔŋ yɛ̀ɛ ɓɛ̀ro ɓɛmɓog, tì ɓaghà ɓumɓɛ bim i Bɛ̀ll ì ghɛ̀ɛ̀sɛɛ kì kpaŋì a lɔ̀ŋkaa. "
    },
    {
        "numVerset": "EPH.2.4",
        "verset": "Wɔ̀lɛ Bɛ̀ll à rì rì nyìighnyìg yɛ̀ɛ mɛ̀nɔ̀ɓɔ̀ fɔɔnnɛ ɓi coo nkɔ̀nɛ̀n ànɛ à keesìghà ɓìsi rì nyi, "
    },
    {
        "numVerset": "EPH.2.5",
        "verset": "ɓìsi ɓɛ tì ɓaghà ɓìloŋ lɛ mɛ̀nànì mis, à kìghà lɛ ti ɓa ti rì cɛɓ ǹɗaŋ ɗi Kiris. Ɓì rì ɓɛ̀kòrɛn lɛ geesɛ̀n ì Bɛ̀ll. "
    },
    {
        "numVerset": "EPH.2.6",
        "verset": "À kìghà lɛ, à ghèmzì ɓìsi ǹɗaŋ ri nyi, à ki kɔ̀ɔ̀si ɓisi ɓi ɗyoo ɓi ɗùm ɓi rìɓa ɗi tì rì ɓi Yeesus Kiris. "
    },
    {
        "numVerset": "EPH.2.7",
        "verset": "À kìghà fɔlɔɔ lɛ, di ɓyààmɛ̀n ɓìcèm ɓi asu a resi geesɛ̀n yìì inɛ ì tèghɛɛ yɛ̀ɛ mɛ̀nɔ̀ɓɔ̀, ɓi kìrɔɔ-ǹɗem ànɛ à kìghà ɓìsi ɓi Yeesus Kiris."
    },
    {
        "numVerset": "EPH.2.8",
        "verset": "Ɓisuulɛ ɓì rì ɓɛ̀kòrɛn lɛ geesɛ̀n ì Bɛ̀ll, ɓi bee ì rìgherɛ̀n ɗi ɓì gherɛɛ nyi; ki kilɛɛ ɓi fɔlɔɔ lɛ rìkì ɗin, ki ri lɔŋ rifa ɗi Bɛ̀ll. "
    },
    {
        "numVerset": "EPH.2.9",
        "verset": "Kìɓan kiǹ ki yin yi lɛ mɛ̀kìkìì min, fɔɔnnɛ mum à yin lɛ à sanɛ̀n. "
    },
    {
        "numVerset": "EPH.2.10",
        "verset": "Ɓisuulɛ, tì rì kìsay ki nnyɛɛ salà; à yègà ɓìsi ɓi Yeesus Kiris lɛ, ti ghɛɓ cɛɓ ki ki ri rì mɛ̀kìkìì mɛ syeesyee mɛ Bɛ̀ll à lokà kì pègsɛɛ lɛ ti kilag."
    },
    {
        "numVerset": "EPH.2.11",
        "verset": "Mìni ɓɛ ɓì yin Ɓɛ̀yudɛ̀n, ɓì ghɛ̀ɛ̀sɛɛ kì yitii lɛ, ɓumɓɛ ɓɛɛ̀ kalag lɛ ɓɔɔ ri ɓɛ̀kɛ̀rɛn, ɓɛ nɗegì mìni abɛ̀y lɛ ɓɛ̀suswiɗ; ɓɔɔ ki ɓa lɛ ɓum ɓɛɛ kɛɗkàkà ɓɔ. "
    },
    {
        "numVerset": "EPH.2.12",
        "verset": "Ɓi cààmɛ̀n kiǹ, ɓì ɓaghà kɛ̀ɛ̀ Kiris, ɓì ɓaghà ɓɛ̀kèn, kɛ̀ ɓi ɓa ɓɛroɓɛ ɓi kìlɔ̀ŋ ki Bɛ̀ll à ɓɔ̀ngà; ɓì ɓaghà ɓi ri gàɓ ɓi bee yi Bɛ̀ll à kàkà lɛ à ɓiì renì rì kɔ; fɔɔnnɛ ɓì ghɛghɛ̀ɓkà ɓi ziinɛ, kɛ̀ɛ̀ dyàɓɛn, kɛ̀ɛ̀ Bɛ̀ll. "
    },
    {
        "numVerset": "EPH.2.13",
        "verset": "Wɔ̀lɛ ɓigomìnɛ, ɓi Yeesus Kiris mìni ɓɛ ɓì ɓaghà fìràɓ, ɓì mɛ tyòŋdɛn yi nyi jàŋbog lɛ bwaɓ yi Kiris. "
    },
    {
        "numVerset": "EPH.2.14",
        "verset": "Ɓisuulɛ Kiris ànɛ̀n yɛɛ mɛ fa ɓisi fyòoog, nnyɛɛ ɓaskà ɓyom ɓi ɓi ɓaghà ɓì ghasɛn kibyɔg kìfog yɛ̀ɛ à wààghàkà bàŋbàŋ ìnɛ ì fogà gasɛ̀n rì bènà ɓi nyìinyìm wìs. "
    },
    {
        "numVerset": "EPH.2.15",
        "verset": "À pisìghà ɓìdɔ̀gsɛna, rì mɛ̀siŋdɛn mɛ miì rì ɓìcèlì ɓi miì ɓi rìfa ɗi à faghà nyoo yìì lɛ di ɓìlɔ̀ŋ ɓi kiɓɛ̀ɛ̀ ɓìn ɓyɛɛ sug kìlɔ̀ŋ kìfog, ki kɛɛ ɓa nyɔɔnyɔn à kìlɔ̀ŋ ɓi rìràrɛ̀n ɗi rì nyi, fɔlɔɔ nnɛ à kìghà lɛ fyòoog a ɓa. "
    },
    {
        "numVerset": "EPH.2.16",
        "verset": "Kiris à wolà bènà ɓi rìwu ɗi à wughà ɓi kɔrɔs, à ràɗkà ɓìlɔ̀ŋ ɓi kiɓɛ̀ɛ̀rɛn lɛ ɓyɛɛ ɓa nyoo bog , ɓi ki sugti ki ràrɛɛ ri Bɛ̀ll. "
    },
    {
        "numVerset": "EPH.2.17",
        "verset": "Fɔlɔɔ nnɛ Kiris à yùghà kì ghagsii Syeesyee à Ɓɔlɛ à fyòoog, a lɔ̀ŋkin, mìni ɓɛ ɓì ɓaghà fìràɓ ri Bɛ̀ll rì a Ɓɛ̀yudɛ̀n ɓɛ ɓɛ ɓaghà jàŋbog rì Bɛ̀ll. "
    },
    {
        "numVerset": "EPH.2.18",
        "verset": "Ɓisuulɛ, rì ɓìsi, rì ɓɔ, tì rì rì bee i ǹkpaŋɛn yɛ̀ɛ Tààta lɛ nyi rì ǹghɛɓsɛn wu Nghay bog."
    },
    {
        "numVerset": "EPH.2.19",
        "verset": "Fɔlɔɔ nnɛ ɓì yiìdi ɓɛ̀kèn nsoò lɛ ɓumɓɛ ɓɛ ri ɓi rìghaàgh, wɔ̀lɛ ɓigomìnɛ ɓì ti ɓumɓɛ ɓɛ ri kìlɔ̀ŋ kìfog rì ɓumɓɛ ɓi kìlɔ̀ŋ ki Bɛ̀ll, ɓì ki ɓa ɓumɓɛ ɓi naa ì ɓum ì Bɛ̀ll. "
    },
    {
        "numVerset": "EPH.2.20",
        "verset": "Ɓì rì kìtoŋ ki ki ri kìyàghɛn yi ɓi kìsay ki ɓɛkɛ̀nì-fìtom, rì ki ɓɛkpaŋzì-ɓìɓan; Yeesus Kiris nyimiɗ a ɓa gɔ̀g ìnɛ ì ɓanɓani ntɔn à naa. "
    },
    {
        "numVerset": "EPH.2.21",
        "verset": "Nyi yɛɛ ti à kìlàg lɛ kìtoŋ kɛɛ kpegmɛn, ki ki ɓɔg, ki ghay naa ì Bɛ̀ll ìnɛ ì rì ǹtɛnɛn ɓi Kan ɓi ɗùm. "
    },
    {
        "numVerset": "EPH.2.22",
        "verset": "Ɓi nyi nnɛ mìnii ri girig ɓɛ̀ro ɓɛ ɓi kìtoŋ kiǹ, lɛ ɓi ɓa ǹɗaŋ ri ɓɔɔ̀ cèm mɛɛ mɛ Bɛ̀ll à kɔ̀kɔrii miì ɓi Nghay."
    },
    {
        "numVerset": "EPH.3.1",
        "verset": "Kìɓan kiǹ kɛɛ̀ki mɛ̀ Pol ànɛ ǹɗì kìmbùŋ ki Yeesus Kiris ɓisuu win mìni ɓɛ ɓì yin Ɓɛ̀yudɛ̀n mɓɔ̀ɔɓɔŋzì Bɛ̀ll. "
    },
    {
        "numVerset": "EPH.3.2",
        "verset": "I ɓì ɓaghà lɛ ɓi wog di ɓɛɛ̀ kakali geesɛ̀n ìnɛ Bɛ̀ll à rèsìghà mɛ̀ lɛ ǹɗoòzi rìyitì ɗi à ɓaghà rì ɗyɔ ɓi san wìn. "
    },
    {
        "numVerset": "EPH.3.3",
        "verset": "Mɛ̀ n-yii fèg à Bɛ̀ll ànɛ a rìnyam fɛlɛ yɛ̀ɛ màa fèèghrɛɛ mìni kì còŋi lɛsàg lɛ nnyɛɛ resii mɛ̀ fèg ànɛn. "
    },
    {
        "numVerset": "EPH.3.4",
        "verset": "I ɓì ɓàli gàɓ ì ɓìɓan inɛ màa kàni, ɓì rì lɛ ɓì ghɛn lèg ànɛ yɛ̀ɛ ǹ-yii ɓìɓan ɓi a rìnyam ɓi ɓi seesee Kiris. "
    },
    {
        "numVerset": "EPH.3.5",
        "verset": "Bɛ̀ll à rèsìghà ɓi gbàà yi ɓum yi abɛ̀y ɓìɓan ɓi a rìnyam ɓìn yɛ̀ɛ à mɛ rèsi ɓyɔ ɓigomìnɛ lɛ, rì a ɓɛ̀kɛ̀nì-fìtom ɓii ɓɛ ɓɛ ri ɓɛ̀tɛnɛn rì a ɓɛ̀kpaŋzì-ɓìɓan, rì ìtèɗ wu Nghay. "
    },
    {
        "numVerset": "EPH.3.6",
        "verset": "Ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n ɓɛ ti girig ɗì gàɓ ɓi ɓyom ɓi Bɛ̀ll à nyamgà ɓisuu ɓum ɓii, ɓɛ ɓa ɓìkàɓ ɓi nyoo bog, ɓɛ ki ɓa girig ɓumɓɛ ɓɛ ri ɓi nkàg wu Bɛ̀ll à faghà ɓi Yeesus Kiris lɛ Syeesyee à Ɓɔlɛ, "
    },
    {
        "numVerset": "EPH.3.7",
        "verset": "ànɛ ǹɗì ǹkìì-kìsay anɛ miì lɛ rìfa ɗi Bɛ̀ll à faghà mɛ̀ ìtèɗ wii, ɓi geesɛ̀n yìì. "
    },
    {
        "numVerset": "EPH.3.8",
        "verset": "Mɛ̀ ànɛ ǹɗì tìì-kìtòn a zɛy ànɛ ɓi ɓɛ̀gherɛ̀n ɓɛ̀cèm, mɛ̀ɛ nnɛ Bɛ̀ll à kìghà geesɛ̀n ìnɛ lɛ nghagsi Syeesyee à Ɓɔlɛ ànɛ ɓi kìrɔɔ ki ki ri ɓi Kiris, ki ɓum ɓɛ yin lɛ ɓɛ wog, a ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n. "
    },
    {
        "numVerset": "EPH.3.9",
        "verset": "Lɛ nɗesi ɓi kìtɛɛtɛn yɛ̀ɛ Bɛ̀ll a rooroòzì fèg wìì anɛ a maà ɓa ǹnyamɛn, cààmɛ̀n kìcèm. Bɛ̀ll ànɛ à kìghà ɓyom ɓìcèm, nnyaà nyamnyàm fèg ànɛ̀n nyimiɗ. "
    },
    {
        "numVerset": "EPH.3.10",
        "verset": "Fɔɔnnɛ à tumɛ̀n ɓigomìnɛ, ɓɛ̀làmì, rì mɛ̀tèɗ mɛ ɓi ɗyoo ɓi ɗùm, ɓɛ yii ɗyomzɛ̀n ɗi Bɛ̀ll, ɓi ɓìɓan ɓìcèm lɛ kìseŋi ki ɓɛgherɛ̀n. "
    },
    {
        "numVerset": "EPH.3.11",
        "verset": "Bɛ̀ll à kìghà fɔlɔɔ lɔŋ yɛ̀ɛ rìyitì ɗi a maa ɓa rì ɗyɔ fìɗyàɓ fikɔ̀ɔ̀ ɗi ri; ɗyɛɛ̀ɗi à roòzìghà rì Yeesus Kiris à Kan wìs. "
    },
    {
        "numVerset": "EPH.3.12",
        "verset": "Ɓi nyi, bee i rì ɓìsi kìkpaŋ lɛ ti kɛǹ Bɛ̀ll jàŋbog rì ntyweeyi ɓi nɗem lɛ rìgherɛ̀n ɗi tì gherɛɛ nyi. "
    },
    {
        "numVerset": "EPH.3.13",
        "verset": "Fɔɔnnɛ ǹkpaa mìni lɛ: mɛ̀tɔɓ mɛ nwowog ɓisu win mɛ̀ kɛɛ̀ fa mini ìɓwɛɗ; mɛ̀tɔɓ mɛ̀n mɛ ri ɓisuu rikem ɗin."
    },
    {
        "numVerset": "EPH.3.14",
        "verset": "Kìɓan kiǹ kɛɛ̀ki m̀ɓaagh mɛ̀ɗu ɓi zi ɓi mis mɛ Tààta, "
    },
    {
        "numVerset": "EPH.3.15",
        "verset": "ànɛ naa yi ɓum yìcèm lɛ rì yi aɗyoo rì yi ɓi ziinɛ, yɛɛ̀ fuughag yi a lɔ̀ŋkii. "
    },
    {
        "numVerset": "EPH.3.16",
        "verset": "Ǹtɔg nyi lɛ a fa mìni Nghay wìì lɛ a foŋ mìni ìteɗ ɓi nɗem, "
    },
    {
        "numVerset": "EPH.3.17",
        "verset": "di fɔɔnnɛ Kiris a kɔri ɓi mɛ̀rem min lɛ rìgherɛ̀n. Fɔlɔɔ nnɛ ɓì rì ɓiì kìi lɛ, ɓì ròò gàŋ, ɓì ki ɓa ɓɛnyìsɛn ɓi nkɔ̀nɛ̀n ɓi ɗùm; "
    },
    {
        "numVerset": "EPH.3.18",
        "verset": "fɔɔnnɛ ɓì ɓiì yii ǹɗaŋ ri ɓɛ̀gherɛ̀n Bɛ̀ll ɓɛ̀cèm lèg ànɛ ǹkɔ̀nɛ̀n à Kiris à kìi lɛ: à fùùrɛ̀n, à ràɓ, à rim, à ki teŋmɛn, "
    },
    {
        "numVerset": "EPH.3.19",
        "verset": "rì tì lɛ, ɓi yi ǹkɔ̀nɛ̀n à Kiris ànɛ̀n, ànɛ ɓum ɓɛ yin lɛ ɓɛ tɔɔnɛ̀n kì yiì; fɔlɔɔ nnɛ ɓi ɓa ɓɛ̀ronɛn syeesyee à rìron ɗì rìɓa ɗi Bɛ̀ll à rì nɗonɛn."
    },
    {
        "numVerset": "EPH.3.20",
        "verset": "Nni roànɛ à rì rì ìtèɗ wulɛ à kì ɓìɓan ɓìcèm ɓi tì rì lɛ tì tɔg, nsoò lɛ tì fèg, à ceesàg kɛ̀ɛ̀ vèg rì ìtèɗ wu wɛɛ̀ kìki kisay ɓi ɓìsi, "
    },
    {
        "numVerset": "EPH.3.21",
        "verset": "nnyɛɛ ghɛɛ̀sɛɛ rì rìkem ɓi kìseŋi ki ɓɛgherɛ̀n, rì ɓi Yeesus Kiris ɓi gbàà yi ɓum yìcèm, à kpaŋ fìɗyàɓ fikɔ̀ɔ̀ ri fìɗyàɓ fikɔ̀ɔ̀. Ààmɛ̀n."
    },
    {
        "numVerset": "EPH.4.1",
        "verset": "Fɔɔnnɛ mɛ̀ ànɛ ǹɗì kìmbùŋ lɛ ǹsàsay Kan, ǹkpaa mìni lɛ, ghɛɓina rìkuu ɗi cɛɓ ɗi ɗi ghɛɛ̀sɛɛ rì ǹɗeèghreŋi wu wu kpagà a lɔ̀ŋkin, "
    },
    {
        "numVerset": "EPH.4.2",
        "verset": "sɛɛ̀diinà mìniìɓɔmiɗ ɓi zi, ɓì kɔ̀rì lɛ fyòoog, ɓì ɓa rì kìnìri ki nɗem, ɓì cenɛ̀n lɛ ɓi ghɛɓ rì ɓɛ̀geni ɓin lɔŋ yɛ̀ɛ ɓɛ ri, ɓɔ girig ɓɛ ki fɔlɔɔ ɓi san wìn, rìkì ɗiǹ ɗìcèm ɗi ɓa ɓi nkɔ̀nɛ̀n ɓi ɗùm; "
    },
    {
        "numVerset": "EPH.4.3",
        "verset": "ɓì tèètèèsì nyoo lɛ ɓi ɓeŋ rìɓa ɗi kibyɔg kìfog ɗi ɓi mɛ̀ghay rì fyòoog ànɛ à ràri mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm. "
    },
    {
        "numVerset": "EPH.4.4",
        "verset": "Nyoo ì rì lɔŋ bog, Nghay lɔŋ bog, fɔɔnnɛ ɓì rì girig ɓɛ̀ reŋiyɛn lɛ ɓi ɓa rì dyàɓɛn bog, yɛ̀ɛ ri dyàɓɛn inɛ ɓi nɗeèghreŋi win. "
    },
    {
        "numVerset": "EPH.4.5",
        "verset": "Kan à rì lɔŋ bog, rìgherɛ̀n ɗifog, bàɓtis bog, "
    },
    {
        "numVerset": "EPH.4.6",
        "verset": "Bɛ̀ll bog, nnyɛɛ ri Seŋi ɓum ɓɛ̀cèm, à làmii ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm, à kìkì kìsay ɓi ɓum ɓɛ̀cèm, à ki ɓa ɓi ɓɔɔ̀cèm."
    },
    {
        "numVerset": "EPH.4.7",
        "verset": "Wɔ̀lɛ mum ǹcèm ànɛ ɓi ɓìsi à tekà bimiɗ à rìfa ɓi lèg ànɛ Kiris à faghà nyi. "
    },
    {
        "numVerset": "EPH.4.8",
        "verset": "Fɔlɔɔ nnɛ ki ri kì kaliyɛn lɛ: Yɛ̀ɛ à ɓɔkà ɓi jàŋ yi yi teŋmaagh, à kɛ̀ngà rì ɓìmbùŋ, à fa ɓum ɓyom."
    },
    {
        "numVerset": "EPH.4.9",
        "verset": "Rìkpaa ɗi lɛ à ɓɔkà ɗi resii cɛ? Ɗi resii lɛ à sɛngà ɓi kìrimi ki zi. "
    },
    {
        "numVerset": "EPH.4.10",
        "verset": "Roànɛ à sɛngày, nnyɛɛ ri girig roànɛ à ɓɔkà aɗyoo ɗi ɗi teŋmɛɛ kɛ̀ɛ̀ vèg, lɛ di a ron ɓi ɓyom ɓìcèm. "
    },
    {
        "numVerset": "EPH.4.11",
        "verset": "Nnyɛɛ faghà ɓɛ̀ro ɓɛdɛŋ lɛ ɓɛɛ ɓa ɓɛ̀kɛ̀nì-fìtom, ɓɛ̀ro ɓɛmbog ɓɛ̀kpaŋzì-ɓìɓan, ɓɛmbog ɓɛ̀kalì-Syeesyee à Ɓɔlɛ, ɓɛmbog ɓɛ̀pàstɛɛ̀rì nsoò lɛ ɓɛ̀rèsàg. "
    },
    {
        "numVerset": "EPH.4.12",
        "verset": "À kìghà fɔlɔɔ lɛ di ɓɛ̀gherɛ̀n ɓɛɛ tɔɔ̀ ɓɛ kpaŋ ɓi nɗɛli wu ɓɛ ri lɛ ɓɛ ki kìsay ɓi rìtoŋ ɗi nyoo ì Kiris. "
    },
    {
        "numVerset": "EPH.4.13",
        "verset": "À kɛ̀n kì kpaŋì ɓi jàŋ inɛ rìgherɛ̀n ɗis, rì rìyi ɗi tì yii Man à Bɛ̀ll, ɓyɛɛ ɓa com kìfog di tì mɛ sììrɛn ɓum, tì ghɛ̀ɛ̀sɛ̀n ɗì kɔɔ̀kɔɔ̀ à ǹɗɛli a Kiris. "
    },
    {
        "numVerset": "EPH.4.14",
        "verset": "Fɔlɔɔ nnɛ tyàa ɓa ti ɓi ɓɔɓti ɓɛ ɓɛ ri kɛ̀ɛ̀ goo, ɓɛ ɓɛ ri lɛ rì rìkuu ɗi dɔgtɛ̀n ɗiǹ miì ɓɛ nɔɔ̀tì, ɓum ɓɛ yeèghyègsì ɓɔ lɛ rì momzɛ̀n maa, rì mɛ̀ghèy mɛ ɓɛ ti ɓɛ syogì ɓum miì ɓi rìnàn. "
    },
    {
        "numVerset": "EPH.4.15",
        "verset": "Wɔ̀lɛ, i ti kakali saaɗ rì ǹɗem wu nkɔ̀nɛ̀n, tì ɓiì tɔɔtɔɔ ɓɛɓɛg ɓɛ̀cèm ɓi Kiris ànɛ à rì nto. "
    },
    {
        "numVerset": "EPH.4.16",
        "verset": "Lɛ nyi nnɛ nyoo bimiɗ ì ti ì kìlàg lɛ, ì tɔɔ, ì ki toŋɗɛn yɔ̀miɗ ɓi nkɔ̀nɛ̀n ɓi ɗùm lèg ànɛ à ghɛ̀ɛ̀sɛɛ rì ɓìkàɓ ɓi miì ɓìcèm; nyoo ìnɛ̀n ì rì ǹwògakɛn lɛ syeesyee ì ki ɓa nɗàrakɛn lɛ kpeg kpeg rì gòga yìcèm yi ì rì rì yɔ̀."
    },
    {
        "numVerset": "EPH.4.17",
        "verset": "Kìɓan ki mɛ̀ ǹkalii, ǹki sììrɛn ɓi ɗii ɗi Kan kɛɛ̀ki lɛ: Kɛ̀ ɓi ghɛɓti yɛ̀ɛ ɓum ɓɛ zɛy ɓɛ ɓɛ yin ɓɛgherɛ̀n, ɓɔ yɛɛ ti ɓɛ nɔɔ̀tàg ɓɔɔ momzɛ̀n ɓaa ɓɛ kɛ̀ɛ̀ ìsu. "
    },
    {
        "numVerset": "EPH.4.18",
        "verset": "Ɗyomzɛ̀n ɗyaa ɗi ri ɗì sigtɛn birìm, fɔɔnnɛ ɓɛ yin ri gàɓ ɓi cɛɓ ki Bɛ̀ll lɛ kɛ̀ɛ̀ rìyi wàà, rì rìɓa ɗi mɛ̀rem maa mɛ ri mɛ̀ tèrɛn. "
    },
    {
        "numVerset": "EPH.4.19",
        "verset": "Ɓɛ yiìdi ri ǹtoòrìɗ, fɔɔnnɛ ɓɛ mɛ ɗiŋi ɓi kìɓùùsì, ɓɛ kɛǹ ɓiì kìkii ɓiɓan ɓi tifin, kɛ̀ɛ̀ tìmin, ɓɛ ɓutɛ̀n tì zày ì ìkum miì. "
    },
    {
        "numVerset": "EPH.4.20",
        "verset": "Ɓi san ànɛ a lɔ̀ŋkin, àa fɔlɔɔ nnɛ mìnii yilàkà Kiris; "
    },
    {
        "numVerset": "EPH.4.21",
        "verset": "di ɓì ki wokà di ɓɛɛ̀ kpaakpaa kiɓan kii, ki ki ɓa lɛ nyi nnɛ ɓɛ resìghà mìni, lɔŋ yɛ̀ɛ saaɗ ànɛ ɓi Yeesus à rì. "
    },
    {
        "numVerset": "EPH.4.22",
        "verset": "Ɓì ghɛ̀ɛ̀sɛɛ kì rinii fiɗyàɓ fin fi riɓa fi ɓi cɛɓ ki ɓì ghɛghɛ̀ɓkà abɛ̀y, ɓìɓan ɓi ǹɗem wu mum wu ti wu kɔngì ɓi rìɓa ɗi yɛ̀ɛ ɗiǹ, ɓi ri rì ǹ-yègsɛ̀n, ɓi ki ɓa ɓiɓan ɓi ɓi ri lɛ ɓi yogsì mum. "
    },
    {
        "numVerset": "EPH.4.23",
        "verset": "Ɓì ghɛ̀ɛ̀sɛɛ kì ɓaà ɓɛ̀nyɔɔnyɔn ɓɛ ɓum lɛ kɔɔ̀kɔɔ̀ ɓi mɛ̀rem min, rì ɓi mɛ̀yitì min. "
    },
    {
        "numVerset": "EPH.4.24",
        "verset": "Ɓì waatɛ̀n nyɔɔnyɔn à rìɓa ànɛ à rì ǹkìyɛn ɓi kìpisɛn ki Bɛ̀ll, rìɓa ɗìn ɗi resɛ̀n ɓi cɛɓ ki nkpaà rì ki tɛnɛn, ki ki fuu yì ɓi saaɗ."
    },
    {
        "numVerset": "EPH.4.25",
        "verset": "Kìɓan kiǹ kɛɛ̀ki càrina pwàà, mum ǹcèm ànɛ ɓi mìni a kalag geni kìɓan yɛ̀ɛ ki ri, ɓisuulɛ, ɓìsiìcèm tì rì ɓìkàɓ ɓi ɓi nyoo bogtɛ̀n. "
    },
    {
        "numVerset": "EPH.4.26",
        "verset": "I ɓì woogh bim, ɓì konàg lɛ kɛ̀ ɓi kì kiɓe; ŋwos kɛ̀ɛ màg ɓilɛy di bim yiǹ ì kaka. "
    },
    {
        "numVerset": "EPH.4.27",
        "verset": "Kɛ̀ ɓi nɛm Satàn ikɔ̀ɔ̀. "
    },
    {
        "numVerset": "EPH.4.28",
        "verset": "Ŋwaànɛ àa nti à fyaasàg ɓyom, à lèg ɓi wii, kìɓan kifog, a teki ntɔɓ lɛ a say rì ɓyàg ɓii yɛ̀ɛ ki ghɛɛ̀sɛɛ, fɔɔnnɛ a ɓa rì com ki à rì lɛ à ghɛɓsì soghàsogha ri kɔ̀. "
    },
    {
        "numVerset": "EPH.4.29",
        "verset": "Ŋwɔm win wu ghɛɛ̀sɛɛ ɓi ki kpaà kìɓan ki ɓeɓtɛn, wɔ̀lɛ i ki kpaŋi lɛ ɓi toòghrɛn, jɛ̀ɛ̀ yìn i ghɛ̀ɛ̀sɛɛ kì ɓaa jɛ̀ɛ̀ ìnɛ ì rì lɛ ì fa ìtèɗ ɓi rìgherɛ̀n ì ki ɓa ri ǹghɛɓsɛn ɓisuu ɓɛroɓɛ ɓɛ woogh yɔ̀. "
    },
    {
        "numVerset": "EPH.4.30",
        "verset": "Kɛ̀ ɓi kì lɛ Kìtɛntɛ̀ɛ̀n ki Nghay ki Bɛ̀ll à rèmzàkà mìni rì kɔ ɓisuu ŋwos anɛ gòri yìì ì ri ɓa, kɛ̀ɛ wog bim. "
    },
    {
        "numVerset": "EPH.4.31",
        "verset": "À tumɛɛ lɛ kìmìighmigtɛ̀n, kìnyɛn, bim, kìyoòyòò, mɛ̀wɔ̀wɔrì, rì rìgɛn mɛ̀kuu mɛ̀cèm, ɓi ghɛɛ̀sɛɛ kì lèegh ɓi nyìinyìm wìn. "
    },
    {
        "numVerset": "EPH.4.32",
        "verset": "Ɓaana rì nɗem wu geesɛ̀n ɓi nyìinyìm wìn, ɓì yi rìghɛn ɗi ɓɛro ɓɛmbog nyìighnyìg. Ɓaana rì rìcenɛ̀n ɓi nyìinyìm wiǹ, fɛlɛ yɛ̀ɛ Bɛ̀ll à cenɛ̀ngà mìni ɓi Kiris."
    },
    {
        "numVerset": "EPH.5.1",
        "verset": "Yɛ̀ɛ ɓì rì ɓɔn ɓɛ Bɛ̀ll ɓɛ nɗem, tèèsiina nyoo lɛ ɓi nɔɔ̀ti kìfèèghrɛnà kii. "
    },
    {
        "numVerset": "EPH.5.2",
        "verset": "Ɓì kɛ̀ɛ̀kɛ̀ɛ̀ ɓi nkɔ̀nɛ̀n fɛlɛ yɛ̀ɛ Kiris à rèsìghà ɓìsi, à fa cɛɓ kii ɓisu wis, fɛlɛ yɛ̀ɛ com ki ŋwaà à faa, nsoò lɛ kìtuwe ki ɓɛ funɛɛ ɓi rìɓɔgsì ɗi Bɛ̀ll; ɓyom ɓìn ɓi ɓa rì syeesyee à kìnùbe."
    },
    {
        "numVerset": "EPH.5.3",
        "verset": "Tìsɔ̀mɔ̀g, rì ɓìɓan ɓi tifin mɛkuu mɛ̀cèm, rì zày ì ìkum, ɓì ghɛ̀ɛ̀sɛɛ ɓi lɛ ɓi ɓuŋɗɛ̀n nsoò m̀ɓùŋɗɛn ɓi nyìinyìm wìn, lɛ fɔlɔɔ yɛɛ ghɛɛ̀sɛɛ rì ɓum ɓɛ Bɛ̀ll. "
    },
    {
        "numVerset": "EPH.5.4",
        "verset": "Ki ghɛɛ̀sɛɛ ɓi lɛ ɓi kpaakpaa ɓìɓan ɓi ǹtoòrìɗ, rì ɓìdìmìdimi ɓi ɓiɓan, rì ɓìɓan ɓi ɓiyèg. Ki ghɛɛ̀sɛɛ lɔŋ lɛ ɓi fafa Bɛ̀ll ɓìtògsɛ̀n. "
    },
    {
        "numVerset": "EPH.5.5",
        "verset": "Konaaghna kì yiì lɛ mum ǹcèm ànɛ à rì ǹkìì-tìsɔ̀mɔ̀g, nsoò lɛ ǹkìì ɓìɓan ɓi tifin, nsoò lɛ ànɛ à rì rì zày ì ìkum, yɛɛ lɔɔ lɛ mɓɔgsì ɓìnùn, à yin ɗi gàɓ ɓi kìlɔ̀ŋ ki Kiris, rì ki Bɛ̀ll. "
    },
    {
        "numVerset": "EPH.5.6",
        "verset": "Mum kɛ̀ɛ yègsi mini rì ɓìtòkì ɓi kɛ̀ɛ̀-su lɛ ɓisuu ɓiɓan ɓiǹ innɛ bim i Bɛ̀ll ì rì ɓiì sɛni ɓi ɓɔn ɓɛ ɓɛ ri rì ǹtoòtèɗ. "
    },
    {
        "numVerset": "EPH.5.7",
        "verset": "Kɛ̀ ɓi ɓutɛn ri ɓɔ ɓi kìɓan kidɛŋ nsoò kìfog."
    },
    {
        "numVerset": "EPH.5.8",
        "verset": "Ɓisuulɛ ɓì ɓaghà ɓumɓɛ ɓi birìm abɛ̀y, nni ɓigomìnɛ, ɓì ti kìtɛɛtɛn ɓi Kan ɓi ɗùm. Nni ghɛɓina min yɛ̀ɛ ɓɔn ɓɛ ɓi kìtɛɛtɛn. "
    },
    {
        "numVerset": "EPH.5.9",
        "verset": "Kìtɛɛtɛn kìn kɛɛ ti ki falàg ɓum ìtèɗ wulɛ ɓɛɛ rɔɔtɛn nɗem ɓɛ ɓa ɓumɓɛ nkpaà, ɓɛ ki ɓa ɓumɓɛ ɓɛɛ̀ kpaakpaa saaɗ. "
    },
    {
        "numVerset": "EPH.5.10",
        "verset": "Yiina rìghasì ɗi ɓiɓan ɓi ɓyɛɛ̀ rɔɔghi Kan. "
    },
    {
        "numVerset": "EPH.5.11",
        "verset": "Kɛ̀ ɓi ɓasɛn ri ɓumɓɛ ɓɛɛ̀ kìki ɓiɓan ɓi birìm, ɓi ɓi ghɛɓsii ɓi com. Lɔŋ ɓì ghɛ̀ɛ̀sɛɛ kì kpàkii ɓyɔ ɓi kìtɛɛtɛn; "
    },
    {
        "numVerset": "EPH.5.12",
        "verset": "ɓisuulɛ ɓìɓan ɓi ɓumɓɛ̀n ɓɛɛ̀ kìki a rìnyam ɓi kilɛɛ ǹtoòrìɗ, nsoò ɓi rìkpaakpàà. "
    },
    {
        "numVerset": "EPH.5.13",
        "verset": "Wɔ̀lɛ i ɓɛ mɛ kpàki ɓiɓan ɓiǹ ɓìcèm, ɓi konag kì ghɛnɛɛ lɛ tɛntɛ̀ɛ̀n, lɛ com kìcèm ki ki mɛ kpagi dan, ki ti ɓi kìtɛɛtɛ̀n. "
    },
    {
        "numVerset": "EPH.5.14",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ki ri kì kaliyɛn lɛ: Wɔ̀ ŋwaànɛ u lalày, ghèmɓɛn ɓi fìlo pɛ̀sɛn yì aɗyoo ɓi nyìinyìm à ɓìloŋ, di Kiris a lom̀ wɔ̀ kìtɛɛtɛn."
    },
    {
        "numVerset": "EPH.5.15",
        "verset": "Ɓì konag kì fiɓii righɛghɛ̀ɓ ɗin lɛ syeesyee; kɛ̀ ɓi ghɛghɛɓ yɛ̀ɛ ɓìyèg, ghɛɓina lɔŋ yɛ̀ɛ ɓumɓɛ ɓɛ ri rì ɗyomzɛ̀n. "
    },
    {
        "numVerset": "EPH.5.16",
        "verset": "Kɛ̀ ɓi yogsi cààmɛ̀n ki ɓì rì rì kɔ zɛy rì zɛy, lɛ mɛ̀ru mɛ tì rì mɛ miì mɛ rɔɔtɛɛ ɓì. "
    },
    {
        "numVerset": "EPH.5.17",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ɓì ghɛ̀ɛ̀sɛɛ ɓi ki ɓaà ɓìdùŋdùŋ ɓi ɓum, ɓì ghɛ̀ɛ̀sɛɛ lɛ ɓi yi cɛ kɛɛ̀ki Kan a kɔ̀nkɔ̀n. "
    },
    {
        "numVerset": "EPH.5.18",
        "verset": "Kɛ̀ ɓi ŋwagi mɛrɔ̀g lɛ fɔlɔɔ a ti à syògìì cɛɓ ki ɓùùɓuu; kìɓan kifog, ɓaana ɓɛ̀ronɛn ri Kìtɛntɛ̀ɛ̀n ki Nghay. "
    },
    {
        "numVerset": "EPH.5.19",
        "verset": "Ɓì kuùkùrɛ̀n rì ɓɛ̀sam, rì mɛ̀ɓàlì, rì tyem ti Bɛ̀ll; ghàɓina mɛ̀ɓàlì lɛ ɓi ɓɔgsi Kan, rì mɛ̀rem min mɛcèm. "
    },
    {
        "numVerset": "EPH.5.20",
        "verset": "Ɓi ɓìɓan ɓìcèm, faana Bɛ̀ll à Seŋi wìs ɓìtògsɛ̀n cààmɛ̀n kìcèm ɓi ɗii ɗi Kan wìs Yeesus Kiris."
    },
    {
        "numVerset": "EPH.5.21",
        "verset": "Ɓaana rì mɛ̀wog ɓi nyìinyìm wìn ɓisuu rinìŋ ɗi ɓì ti ɓì nìgì Kiris. "
    },
    {
        "numVerset": "EPH.5.22",
        "verset": "Mìni ɓɛ̀yiɓ, kìina ɓɛ̀yii ɓin mɛwog yɛ̀ɛ ɓì ti ɓì kìlàg Kan. "
    },
    {
        "numVerset": "EPH.5.23",
        "verset": "Ɓisuulɛ, baŋì ì làmii giɓ wiì fɛlɛ yɛ̀ɛ Kiris à làmii kìseŋi kìì; nyimiɗ yɛɛ ti ǹghɛɓsì à kìseŋi ki ki ri nyoo yìì. "
    },
    {
        "numVerset": "EPH.5.24",
        "verset": "Lɔŋ yɛ̀ɛ kìseŋi ki ti ki kilàg Kiris mɛ̀wog, fɔlɔɔ nnɛ ɓɛ̀yiɓ ɓɛ ghɛɛ̀sɛɛ girig kì woògh ɓɛ̀yii ɓaa ɓi ɓìɓan ɓìcèm."
    },
    {
        "numVerset": "EPH.5.25",
        "verset": "Mìni ɓɛ̀baŋì, keesiina ɓɛ̀yiɓ ɓin fɛlɛ yɛ̀ɛ Kiris à keesìghà Kìseŋi kii à fa cɛɓ kii lɛ kɔ. "
    },
    {
        "numVerset": "EPH.5.26",
        "verset": "À kìghà fɔlɔɔ lɛ di Kìseŋi kii kɛɛ ɓa kìtɛnɛn; lɛ à tɛɛ̀zìghà kɔ lɛ rì mɛ̀nig rì jɛ̀ɛ̀; "
    },
    {
        "numVerset": "EPH.5.27",
        "verset": "à kɔ̀ngà lɛ Kìseŋi kìn kɛɛ kpaŋ ɓi mis mii ɗi rìkem, kɛ̀ɛ̀ tìfin, nsoò fìrun, nsoò kìɓeɓtàg ki kiɓan kidɛŋ. Wɔ̀lɛ ki kɔngà nyi lɛ Kìseŋi kìn kɛɛ ɓa kìtɛnɛn kɛ̀ɛ̀ kìɓan ki ɓɛ fen miì. "
    },
    {
        "numVerset": "EPH.5.28",
        "verset": "Fɔɔnnɛ ɓɛ̀baŋì ɓɛ ghɛɛ̀sɛɛ kì keesii ɓɛ̀yiɓ ɓaa yɛ̀ɛ ɓɔmiɗ, lɛ ŋwaànɛ à keesii giɓ wiì, à keesii nyimìɗ. "
    },
    {
        "numVerset": "EPH.5.29",
        "verset": "Ɓisuulɛ mum à ka ɓeèzɛ̀ngà ɓi nyoo yìì i nyimìɗ; lɔŋ à ti à mɛnàg yɔ̀, à ki ɓèŋɓeŋ yɔ̀ lɛ syeesyee fɛlɛ yɛ̀ɛ Kiris à ti à ɓègì Kìseŋi kii. "
    },
    {
        "numVerset": "EPH.5.30",
        "verset": "Lɛ ɓì rì ɓìkàɓ ɓi ɓi nyoo yìì. "
    },
    {
        "numVerset": "EPH.5.31",
        "verset": "Kìɓan kiǹ kɛɛ̀ki baŋì ì ɓiì càriì lɛ rì seŋi rì jɛɛ, ì ràrɛ̀n ɗì giɓ wiì, kìɓɛ̀ɛ̀ ki ɓum kìn ki ghay mum bog. "
    },
    {
        "numVerset": "EPH.5.32",
        "verset": "Kìɓan kiǹ ki ri gɛn à kìɓan ànɛ à rimi; mɛ̀ ǹkpaa fɔlɔɔ ɓi san ànɛ yɛ̀ɛ Kiris rì kìseŋi kìì. "
    },
    {
        "numVerset": "EPH.5.33",
        "verset": "Kaa soo rì la, mum ǹcèm ànɛ ɓi mìni a keesi giɓ wiì yɛ̀ɛ nyimìɗ, giɓ bimiɗ à kì yii mɛ̀wog."
    },
    {
        "numVerset": "EPH.6.1",
        "verset": "Mìni ɓɔɓti, kìina ɓɛ̀yalì ɓin mɛwog yɛ̀ɛ Kan a kɔ̀nkɔ̀n ɓisuulɛ fɔlɔɔ a ri lɛ saaɗ. "
    },
    {
        "numVerset": "EPH.6.2",
        "verset": "Nyaasi soŋi ɓɛɛ̀ gaa, à rì kìdɔ̀gsɛna ki ǹtonto ki ǹkàg wu riì miì wù foŋɛn. "
    },
    {
        "numVerset": "EPH.6.3",
        "verset": "Fɔɔnnɛ ù ɓiì ɓa rì kìrɔɔ, ù ki finɛn ɓi ziinɛ lɛɛ̀gwey. "
    },
    {
        "numVerset": "EPH.6.4",
        "verset": "Mìni ɓɛ̀seŋi, kɛ̀ ɓi nyɛɛ̀zag ɓɔn ɓin, kìɓan kifog, tɔɔsiina ɓɔ ɓi ɓìsyeesyee ɓi ɓisyɔ̀ɔ̀, ɓì fafà ɓɔ deɓ yi yi riì yɛ̀ɛ Kan."
    },
    {
        "numVerset": "EPH.6.5",
        "verset": "Mìni ɓɛ̀kpàn, kìina ɓɛ̀masà ɓin ɓɛ ɓi mɛ̀mùù mɛ̀wog, ɓì nìgì ɓɔ, ɓì fafà ɓɔ bɔgsɛ̀n, rì syeesyee à nɗem lɔŋ yɛ̀ɛ Kiris innɛ ɓi kìki kisay. "
    },
    {
        "numVerset": "EPH.6.6",
        "verset": "Syeesyee wìn a rìkì ɗi ɓiɓan kɛ̀ɛ ɓa lɛ yɛ̀ɛ ɓum ɓɛɛ̀ seesee mini, yɛ̀ɛ ɓɛɛ̀ kali lɛ ɓi kaakaa lɛ ɓi puɓsi ɓɔ mɛ̀rem; a ɓa lɔŋ lɛ ɓi kìki rikɔ̀n ɗi Bɛ̀ll rì nɗem win wucèm lɛ ɓì rì ɓɛ̀kpàn ɓɛ Kiris. "
    },
    {
        "numVerset": "EPH.6.7",
        "verset": "Kìina ɓɔ kìsay ri syeesyee à nɗem, lɔŋ yɛ̀ɛ Kan innɛ ɓi kìki kisay àa ɓum. "
    },
    {
        "numVerset": "EPH.6.8",
        "verset": "Ɓì yi lɛ, nsoò ǹkpàn, nsoò ŋwaànɛ à yin ǹkpàn, mum ǹcèm à rì ɓiì terì mɛ̀lèɓ yɛ̀ɛ Kan ɓi syeesyee wìì a rìkì."
    },
    {
        "numVerset": "EPH.6.9",
        "verset": "Mìni ɓɛ̀masà, ghɛɓina girig fɔlɔɔ ri ɓɛ̀kpàn ɓin, kɛ̀ ɓi tamtam ɓɔ; ɓì yitì lɛ rì mìni rì ɓɛ̀kpàn ɓin ɓì rì lɔŋ Masà bog ànɛ à rì aɗyoo; nyii yin ɗi nlànag ɓi ɓum ɓɛdɛŋ."
    },
    {
        "numVerset": "EPH.6.10",
        "verset": "Ǹsyɔɔdii ɓìtòkì ɓyɛm̀ lɛ: Kaana ìtèɗ win ɓi rìràrɛ̀n ɗi rì Kan, rì ɓi coo itèɗ wii. "
    },
    {
        "numVerset": "EPH.6.11",
        "verset": "Ɓanɛɛna ɓyom ɓi ribaŋì ɓi Bɛ̀ll ɓìcèm di fɔɔnnɛ ɓi ɓa rì ìtèɗ wulɛ ɓì yag mɛ̀ghèy mɛ Satàn. "
    },
    {
        "numVerset": "EPH.6.12",
        "verset": "Ɓisuulɛ àa ɓumɓɛ ɓɛ ri rì bwaɓ ɓɛɛ̀ɓɛ ti ɗùùɗuu ri ɓɔ; ti ɗùùɗuu lɔŋ ri mɛ̀tèɗ mɛ ɓiɓeɓtàg ɓi mɛghay ɓi ɓi ri ɓi ɗyoo ɓi ɗùm, ɓi ɓyɛɛ̀ làlàmì, ɓi ɓa rì ìtèɗ; ti ɗùùɗuu girig rì ɓumɓɛ ɓɛɛ̀ làlami ziì ì birìm ìnɛ. "
    },
    {
        "numVerset": "EPH.6.13",
        "verset": "Kìɓan kiǹ kɛɛ̀ki ɓì ghɛ̀ɛ̀sɛɛ kì wotii ɓyom ɓi ribaŋì ɓi Bɛ̀ll ɓìcèm, fɔɔnnɛ ɓi ɓa rì ìtèɗ wu cenɛn wɛ̀y, yɛ̀ɛ ŋwos a m̀ɓeɓɛn a ri kpaŋ fɔlɔɔ yɛɛ ri ɓa lɛ, i ɓyàa cee ɓɛ̀koŋnyoo ɓɛ̀cèm, ɓì rɔ̀ɓ mɛ̀rɛy. "
    },
    {
        "numVerset": "EPH.6.14",
        "verset": "Sììrɛɛna min: Ɓì sìnɛ̀n saaɗ ɓi kìɓon ɓi sìg à kànɗa; ɓì waatɛ̀n ǹkpaà fɛlɛ yɛ̀ɛ kìlàà ki bɔŋ. "
    },
    {
        "numVerset": "EPH.6.15",
        "verset": "Terina rìfalɛ̀n ɗi ɓi rìghagsì ɗi Syeesyee à Ɓɔlɛ à fyòoog, ɓì waatɛ̀n ɗyɔ fɛlɛ yɛ̀ɛ gòò. "
    },
    {
        "numVerset": "EPH.6.16",
        "verset": "Terina lɔŋ righerɛ̀n ɓyààmɛ̀n ɓìcèm fɛlɛ yɛ̀ɛ gàŋ ìnɛ yɛ̀ɛ ghɛɓsi mìni lɛ ɓi ɓuɓsi ɗuu ɗi tigɛnì ti ghèghey tìcèm ti ti riì rì ǹɗòò. "
    },
    {
        "numVerset": "EPH.6.17",
        "verset": "Terina girig gòri ì Bɛ̀ll ɓi sìg à tàm, ɓì teɗ jɛ̀ɛ̀ ì Bɛ̀ll ìnɛ ìrì gàfàg ì Kìtɛntɛ̀ɛ̀n ki Nghay. "
    },
    {
        "numVerset": "EPH.6.18",
        "verset": "Ɓɔ̀ŋziina Bɛ̀ll cààmɛ̀n kìcèm, ri Nghay, ɓì tɔtɔ̀g nyi ǹghɛɓsɛn ɓi bɔ̀ŋzɛ̀n yin yicèm; ɓaana cem ɓi rìkì ɗiǹ, ɓì ki sììrɛn miì lɛ syeesyee, ɓì ɓɔ̀ŋzàg ɓisuu ɓɛgherɛ̀n ɓɛ̀cèm; "
    },
    {
        "numVerset": "EPH.6.19",
        "verset": "ɓì ɓɔ̀ŋzàg girig Bɛ̀ll ɓisu wɛ̀m lɛ, a fa mɛ̀ jɛ̀ɛ̀ ìnɛ ǹghagsi, rì kìghɛɛsii cààmɛ̀n kìcèm ki m̀pinii ŋwɔm lɛ nɗesi ɓum kìɓan ki ki ri kì nyamɛn ɓi Syeesyee à Ɓɔlɛ. "
    },
    {
        "numVerset": "EPH.6.20",
        "verset": "Syeesyee à Ɓɔlɛ ànɛ̀n innɛ mɛ̀ ǹɗì ɓi fìtom fi miì, ǹki ɓa ɓi naà-zày lɛ nyi; nni ɓɔ̀ŋzaaghna lɛ nkakali Ɓɔlɛ ànɛ̀n lɛ cààcàà yɛ̀ɛ ǹghɛ̀ɛ̀sɛɛ kì kpaakpaa."
    },
    {
        "numVerset": "EPH.6.21",
        "verset": "Tisig, maaseŋi wìs a nɗem, ànɛ a kìki Kan kìsay ri ǹtyweeyi, à rì mìni ɓiì rèsii ɓiɓan ɓìcèm ɓi ɓi seesee cɛɓ kɛ̀m, lɛ ɓi yi com ki nkìki ɓigomìnɛ. "
    },
    {
        "numVerset": "EPH.6.22",
        "verset": "Mɛ̀ yɛɛ ɓekii lɛ nɗom yì nyi a lɔ̀ŋkin lɛ ɓi yi ǹɗɛli wis wu tì rì miì ɓigomìnɛ, à ki fɔɔsi mini mɛ̀rem. "
    },
    {
        "numVerset": "EPH.6.23",
        "verset": "Ɓɔɔsoŋ̀, Bɛ̀ll à Seŋi wìs, ɓɛɛ̀ Kan Yeesus Kiris ɓɛɛ fa ɓɛ̀geni ɓis ɓɛ̀cèm fyòoog, rì ǹkɔ̀nɛ̀n, bas ɗì rìgherɛ̀n. "
    },
    {
        "numVerset": "EPH.6.24",
        "verset": "Fɔɔnnɛ geesɛ̀n ì Bɛ̀ll yɛ̀ɛ ɓa rì ɓum ɓɛ̀cèm ɓɛ ɓɛ keesii Kan wìs Yeesus Kiris rì ǹkɔ̀nɛ̀n ànɛ à yin lɛ à ɗyoŋ."
    }
]