[
    {
        "numVerset": "GAL.1.1",
        "verset": "Mɛ̀ Pol ànɛ ǹɗì ǹkɛ̀nì-fìtom a Yeesus Kiris, àa lɛ rìkɔ̀n ɗi ɓum, nsoò lɛ rìkì ɗi bimiɗ à mum, ǹɗì lɔŋ fɔlɔɔ lɛ Yeesus Kiris, rì Bɛ̀ll Seŋi ànɛ à ghèmzìghà nyi a ɓìloŋ, mɛ̀ yɛɛ kaniì kaàtà ànɛ, "
    },
    {
        "numVerset": "GAL.1.2",
        "verset": "ǹɗaŋ ɗi ɓɔɔseŋi ɓis ɓɛ̀cèm ɓɛ tì rì fɛ rì ɓɔ, ɓisuu Ɓiseŋi ɓi ɓɛgherɛ̀n ɓi a Galasi. "
    },
    {
        "numVerset": "GAL.1.3",
        "verset": "Bɛ̀ll à Seŋi wìs ɓɛɛ̀ Kan Yeesus Kiris ɓɛɛ fa mìni geesɛ̀n rì fyòoog. "
    },
    {
        "numVerset": "GAL.1.4",
        "verset": "Yeesus à faghà cɛɓ kii ɓisuu ɓiɓe ɓis lɛ di a pwaŋ̀ ɓìsi ɓi kìɓeɓtàg ki zi ki tì rì ki miì gɛɛ̀nɛ, lɔŋ yɛ̀ɛ rìkɔ̀n ɗi Bɛ̀ll ànɛ à rì Seŋi wìs ɗi ri. "
    },
    {
        "numVerset": "GAL.1.5",
        "verset": "Nyi yɛɛ ghɛɛ̀sɛɛ rì rìkem cààmɛ̀n kìcèm. Ààmɛ̀n."
    },
    {
        "numVerset": "GAL.1.6",
        "verset": "Ǹkuuraagh lɛ ɓì ghàsi kì lɔ̀ghii jɛ̀m rì roànɛ à reŋìghà mìni ɓi geesɛ̀n ì Kiris, ɓì nɔ̀ɔ̀tì Syeesyee à Ɓɔlɛ àdɛŋ. "
    },
    {
        "numVerset": "GAL.1.7",
        "verset": "Ɓi saaɗ Syeesyee à Ɓɔlɛ àdɛŋ à yiìdi wɔɔ, kìɓan kifog ɓum ɓɛdɛŋ ɓɛɛ̀ ɓùuɓuùsì mìni, ɓɛ kaakàà lɛ ɓɛɛ ruùsi Syeesyee à Ɓɔlɛ à Kiris."
    },
    {
        "numVerset": "GAL.1.8",
        "verset": "I ŋwaàdɛŋ, nsoò ɓìsiì ɓɔmiɗ, nsoò ŋwaà-fìtom adɛŋ ànɛ aɗyoo yaa yùu mìni kì kalii Syeesyee à Ɓɔlɛ àdɛŋ, ànɛ à yin Ɓɔlɛ ànɛ tì kalìghà mìni, ŋwaànɛ̀n miì, à ghɛ̀ɛ̀sɛɛ kì terì ǹcɛ̀m."
    },
    {
        "numVerset": "GAL.1.9",
        "verset": "Tì mɛ kpaa mini kìɓan kiǹ abɛ̀y, nni m̀ɓììtii mìni kɔ kìkpaà ɓigomìnɛ lɛ: I ŋwaàdɛŋ à kalii mìni Syeesyee à Ɓɔlɛ àdɛŋ ànɛ à yin com kìfog rì ànɛ ɓì ghàɓkà, ŋwaànɛ̀n miì a teɗ ǹcɛ̀m."
    },
    {
        "numVerset": "GAL.1.10",
        "verset": "Nni ɓigomìnɛ, mɛ̀sɛɛ̀ghsɛɛgh mɛ ɓum mɛɛ̀mɛ ǹkaakàà giǹ mɛ Bɛ̀ll? Rìkɔ̀n ɗyɛm̀ ɗi ri nya lɛ ɓum ɓɛɛ wog kìrɔɔ rì mɛ̀? Èe èe, i màa kaka ǹkaakàà lɛ ɓum, ɓɛɛ wog kìrɔɔ rì mɛ̀ di ǹ-yin nkìì-kìsay a Kiris."
    },
    {
        "numVerset": "GAL.1.11",
        "verset": "Ɓɛ̀geni ɓɛ̀m ǹkalii mìni lɛ, Syeesyee à Ɓɔlɛ ànɛ maà ghaàghàgsì à yin kiɓan ki mum à zɛy yɛɛ syaagh, "
    },
    {
        "numVerset": "GAL.1.12",
        "verset": "lɛ mɛ̀ɛmiɗ mɛ̀ ǹwokà ɓi Ɓɔlɛ ànɛ̀n rì ŋwaàdɛŋ, mum kɛ̀ɛ ki rèsi mɛ nyi, lɔŋ Yeesus Kiris yɛɛ kighà lɛ n-yi Ɓɔlɛ ànɛ̀n."
    },
    {
        "numVerset": "GAL.1.13",
        "verset": "Ɓì yii cɛɓ ki ǹghɛghɛ̀ɓkà abɛ̀y di ǹkaka ɓi rìgherɛ̀n ɗi Ɓɛ̀yudɛ̀n? Lɔŋ yɛ̀ɛ ǹ-yeeyèèsìghà Kìseŋi ki ɓɛgherɛ̀n Bɛ̀ll rì rìgɛn, rì yɛ̀ɛ ǹkaakààghà lɛ ntiìsi kɔ. "
    },
    {
        "numVerset": "GAL.1.14",
        "verset": "Ɓì yii yɛ̀ɛ m̀ɓaghà di ǹti ǹsììrɛn ɓi rìgherɛ̀n ɗi Ɓɛ̀yudɛ̀n ǹcee ɓɛ̀gbààgbaà ɓɛm lɛɛ̀gwey rì ɓum lɛɛ̀gwey ɓɛ ɓi kìlɔ̀ŋ kɛm̀; ǹfalɛ̀ngà lɛɛ̀gwey ɓi ɓisyɔ̀ɔ̀ ɓi ɓɛseŋi ɓis. "
    },
    {
        "numVerset": "GAL.1.15",
        "verset": "Wɔ̀lɛ yɛ̀ɛ roànɛ à rɔ̀tɛ̀ngà mɛ̀ di ǹkaka ɓi ɗùm ɗi m̀màà wɛ̀m, à ki reŋi mɛ lɛ geesɛ̀n yìì, "
    },
    {
        "numVerset": "GAL.1.16",
        "verset": "ki kongà nyi lɛ a resi mɛ̀ Man wiì, lɛ nkakali kìɓan ki Man ànɛ̀n a ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n, mɛ̀ ǹtɔgtìghà ɓi mum ɗyomzɛ̀n; "
    },
    {
        "numVerset": "GAL.1.17",
        "verset": "kɛ̀ɛ ǹki ɓɔg a Yorisalɛm a ɓɛ̀roɓɛ ɓɛ lokà kì ɓaa ɓɛ̀kɛ̀nì-fìtom ɓii ri mɛ̀, kìɓan kifog, ǹkɛ̀ngà ɓi kìlɔ̀ŋ ki lɛ Araɓii fɔɔnnɛ ǹki sugtìghày tì a Damas."
    },
    {
        "numVerset": "GAL.1.18",
        "verset": "Yɛ̀ɛ bèg yi ghaghìghà yiraa, nnɛ m̀ɓɔkà a Yorisalɛm lɛ ti yisɛ̀n ɗì Pyɛɛri; ǹkɔ̀rìghà a lɔ̀ŋkii mɛru ǹtɛ̀ɗ ɗì mɛtaǹ, "
    },
    {
        "numVerset": "GAL.1.19",
        "verset": "wɔ̀lɛ ǹghɛngà ɓi nkɛ̀nì-fìtom a Yeesus àdɛŋ, lɔŋ Zyag ànɛ à rì geni Kan nnɛ ǹghɛngà. "
    },
    {
        "numVerset": "GAL.1.20",
        "verset": "Ǹkalii mìni lɛ, kìɓan ki ǹkàni mìni kìn ki ri saaɗ, Bɛ̀ll à yii fɔ̀lɔ̀ɔ̀."
    },
    {
        "numVerset": "GAL.1.21",
        "verset": "Ajɛ̀m ìnɛn, ǹkɛ̀ngà ɓi bàn yidɛŋ yi a Sirii, rì yi a Silisii. "
    },
    {
        "numVerset": "GAL.1.22",
        "verset": "Foo a ɓaghà di Ɓìseŋi ɓi ɓɛgherɛ̀n Kiris ɓi a Zyude ɓi ka yi ɓi mɛ. "
    },
    {
        "numVerset": "GAL.1.23",
        "verset": "Wɔ̀lɛ ɓi ɓaghà di ɓyaa wog yɛ̀ɛ ɓum ɓɛ kpaakpààghà lɛ: Ŋwaànɛ àa nɗùùzii-ɗùùzì ɓìsi wɛ̀y fɛ ɓi bèg yi yi nghaghii, nnyɛɛ ti ɓum ɓiì kakalii Ɓɔlɛ gɛɛ̀nɛ lɛ ɓɛɛ tyweeyi Kiris, kɔlɛ ǹtyweeyi wiǹ wɛɛ̀wu à ɗùùɗùùghà lɛ a pisi ɓum wɔ ɓi mɛ̀rem. "
    },
    {
        "numVerset": "GAL.1.24",
        "verset": "Fɔɔnnɛ ɓumɓɛ̀n ɓɛ keèkèmzìghà Bɛ̀ll ɓisuu kiɓan kɛm̀."
    },
    {
        "numVerset": "GAL.2.1",
        "verset": "Ajɛ̀m ì bèg ǹtɛ̀ɗ rì yinin, m̀ɓɔgtìghà a Yorisalɛm ɓɛɛ̀ Ɓarinaɓas, ǹteɗ girig Tit lɛ ti kɛǹ rì nyi. "
    },
    {
        "numVerset": "GAL.2.2",
        "verset": "Ǹkɛ̀ngà rìkɛ̀ɛ̀ ɗiǹ lɛ Bɛ̀ll yɛɛ resìghà mɛ̀ lɛ nkɛǹ. Nni ǹɗèsìghà ɓɔ Syeesyee à Ɓɔlɛ ànɛ mɛ̀ ǹkakàlìghà ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n; ǹɗèsìghà ɓɔlɛ ànɛ̀n a dwìɗ a ɓumɓɛ ɓɛ ɓiisɛɛ kì ɓaà gìn yi ɓum ɓi nɗaŋ waa, lɛ ǹkɔ̀ngà ɓi lɛ kìsay kɛm̀ ki m̀ɓaghà di m̀mɛ kì, rì ki nkìkì ɓyɛɛ wu zɛy. "
    },
    {
        "numVerset": "GAL.2.3",
        "verset": "Wɔ̀lɛ Tit ànɛ tì ɓaghà rì nyi, ànɛ à ki rì muu Gìrɛg à ɓaghà ɓi ǹtiniyɛn lɛ a kɛrɛ̀n. "
    },
    {
        "numVerset": "GAL.2.4",
        "verset": "Ki ɓaghà lɛ ki kilɛ̀n fɔlɔɔ lɛ, ɓɛ̀geni ɓis ɓɛdɛŋ ɓɛ ɓɛ ɓaghà tyoo tiɓɛɛ̀, ɓɛɛ ɗiŋìghà ɓi nɗaŋ wis lɛ ɗyɔ̀ɔ̀ŋ, ɓɛ yuiy lɛ ɓɛɛ ghɛǹ rìɓa ɗi tì rì ɓɛ̀kan ɓi Yeesus Kiris ɓi ɗùm ɓɛ ki ɓa ri rìkɔ̀n ɗi lɛ ɓɛɛ ghaàsi ɓìsi ɓɛ̀kpàn. "
    },
    {
        "numVerset": "GAL.2.5",
        "verset": "Ɓìsii nɛmgà ɓi ɓɔ bee, tyɛ̀ ki ki wog rikpaa ɗyaa nsoò lɛsàg, lɛ tì kɔ̀nkɔ̀ngà lɛ saaɗ à Syeesyee à Ɓɔlɛ a rɔɓ lɔŋ zìŋ ɓi-kɔ̀ɔ̀ ɓi nyìinyìm wìn. "
    },
    {
        "numVerset": "GAL.2.6",
        "verset": "Ɓi san ànɛ a ɓumɓɛ ɓɛ ɓaghà yɛ̀ɛ ɓɛ̀kɛ̀ɛ̀sì ɓaa, mɛ̀ ǹtɔɔgh ɓi com rì rìɓa ɗyaa ɗiǹ , lɛ Bɛ̀ll à ti kɛ̀ɛ fiɓi riɓa ɗi mum, fɔɔnnɛ ɓɛ̀kɛ̀ɛ̀sì ɓɛǹ ɓɛ ɓaghà ɓi ri com ki ɓɛ sagtì ɓi ɓìɓan ɓi ǹɗèsìghà ɓɔ. "
    },
    {
        "numVerset": "GAL.2.7",
        "verset": "Wɔ̀lɛ yɛ̀ɛ ɓɛ ghɛngà lɛ Bɛ̀ll à faghà mɛ̀ Syeesyee à Ɓɔlɛ lɛ nghagsi a ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n lɔŋ yɛ̀ɛ à faghà Pyɛɛri lɛ a ghagsi a Ɓɛ̀yudɛ̀n, "
    },
    {
        "numVerset": "GAL.2.8",
        "verset": "lɛ roànɛ à kìghà lɛ Pyɛɛri a ɓa ǹkɛ̀nì-fìtom a Yeesus ɓisuu Ɓɛ̀yudɛ̀n, nnyɛɛ kighà mɛ̀ lɛ mɓa girig fɔlɔɔ ɓisuu ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n. "
    },
    {
        "numVerset": "GAL.2.9",
        "verset": "Fɔɔnnɛ ɓɛ gherɛ̀ngà lɛ Bɛ̀ll à kìghà mɛ̀ geesɛ̀n; ɓɛ̀-Zyag, rì Sefas rì Zyaŋ ɓɛ ɓɛ ɓaghà fɛlɛ yɛ̀ɛ ɓɛ̀ǹtɔn ɓaa, ɓɛ tukàkà ɓìsi ɓyàg lɛ rì mɛ̀ rì Ɓarinaɓas, lɛ ɓɛɛ resi lɛ, tì rì ɓɛ̀ɓùtɛn ɗi ɓɔ; fɔɔnnɛ ɓìsii ghɛɛ̀sɛ̀ngà kì kɛ̀ɛ a ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n, ɓɔɔ kɛǹ a Ɓɛ̀yudɛ̀n. "
    },
    {
        "numVerset": "GAL.2.10",
        "verset": "Kìɓan kifog ki ɓɛ tɔkà ɓìsi ki ɓaghà lɛ, ɓìsii yitàg lɛ ti ghɛɓsi ɓɛ̀gherɛ̀n ɓɛ ɓɛ ɓaghà ɓɛ̀soghàsogha a Yorisalɛm; kìɓan kiǹ kɛɛ̀ki ǹsììrɛ̀ngà ɓi rìkì."
    },
    {
        "numVerset": "GAL.2.11",
        "verset": "Wɔ̀lɛ yɛ̀ɛ Pyɛɛri à kpagà a Aŋtyos, nni ǹfaghà nyi rìnàn ɓi mis mɛ ɓum ɓisuulɛ à sɛ̀rìghà. "
    },
    {
        "numVerset": "GAL.2.12",
        "verset": "Lɛ yɛ̀ɛ à kpagà wɔɔ, àa nti à ɗilàg ǹɗaŋ ri ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n, wɔ̀lɛ yɛ̀ɛ ɓumɓɛ Zyag à romgày ɓɛ kpagà ɓi bàn ìnɛn, Pyɛɛri à sɔ̀ŋì ìkòò ɓi rìkì ɗiǹ, à porɛ̀n kɛ̀ɛ ɗi ti nɗaŋ ri ɓɔ, lɛ à rirìsìghà Ɓɛ̀yudɛ̀n. "
    },
    {
        "numVerset": "GAL.2.13",
        "verset": "Nni ɓɛ̀gherɛ̀n ɓɛmbog ɓɛ ɓɛ ɓaghà Ɓɛ̀yudɛ̀n ɓɛ nɔɔ̀tìghà ìkòò wu Pyɛɛri wiǹ, à kpaŋ yɛ̀ɛ ɓɛ syogà girig Ɓarinaɓas, ɓi mɛ̀ghèy mɛ ɓɛ kikìghà mɛǹ. "
    },
    {
        "numVerset": "GAL.2.14",
        "verset": "Nni yɛ̀ɛ ǹghɛngà lɛ ɓɛ yin ɓiì kɛ̀ɛ̀kɛɛ yɛ̀ɛ ki ghɛɛ̀sɛɛ ɓi saaɗ ànɛ à rì ɓi Syeesyee à Ɓɔlɛ, nni ǹkpaaghà rì Pyɛɛri ɓi mis mɛ ɓum ɓɛ̀cèm lɛ: I wàànɛ ù rì muu Ɓɛ̀yudɛ̀n u ghɛghɛɓ yɛ̀ɛ ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n, kɔ̀ɔ ghɛɓ cɛɓ ki Ɓɛ̀yudɛ̀n, lannɛ u kɔ̀nkɔn lɛ u kaŋ ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n lɛ ɓɛɛ ghɛɓ yɛ̀ɛ Ɓɛ̀yudɛ̀n?"
    },
    {
        "numVerset": "GAL.2.15",
        "verset": "Ɓìsii ri ɓìyalì ɓi Ɓɛ̀yudɛ̀n, tì yin ɓɛ̀kìì-kìɓe ɓɛ ɓɛ pɛsɛɛyì ɓi ɓìlɔ̀ŋ ɓidɛŋ. "
    },
    {
        "numVerset": "GAL.2.16",
        "verset": "Nni wɔ̀lɛ tì yii lɛ mum à yin lɛ à ɓa lɛ saaɗ ɓi mis mɛ Bɛ̀ll lɛ yɛ̀ɛ a nɔ̀ɔnɔɔ̀tì ɓìdɔ̀gsɛna ɓi Ɓɛ̀yudɛ̀n, lɔŋ ŋwaànɛ à gherɛɛ Yeesus Kiris nnyɛɛ ri lɛ saaɗ ɓi mis mɛ Bɛ̀ll, fɔɔnnɛ ɓìsi girig tì gherɛ̀ngà Yeesus Kiris lɛ di ti ghɛnɛn ɓi mis mɛ Bɛ̀ll lɛ tì rì lɛ saaɗ lɛ rìgherɛ̀n ɗi tì gherɛɛ Kiris, àa ɓisuulɛ ti nɔ̀ɔnɔɔ̀tì ɓìdɔ̀gsɛna; lɛ rìɓèŋ ɗi ɓidɔ̀gsɛna ɗi yin lɛ ɗi ki lɛ mum a ɓa lɛ saaɗ ɓi mis mɛ Bɛ̀ll. "
    },
    {
        "numVerset": "GAL.2.17",
        "verset": "Wɔ̀lɛ, i ki kpaŋi lɛ cààmɛ̀n ki ti kaakaa lɛ ti ɓa lɛ saaɗ ɓi mis mɛ Bɛ̀ll lɛ rìgherɛ̀n ɗi tì gherɛɛ Kiris, ki ghɛnɛɛ lɛ ɓìsi girig tì rì ɓɛ̀kìì-kìɓe, fɔlɔɔ a rèsì nya lɛ Kiris a sasay ɓisuu kiɓe? Àg! Ki yin fɔlɔɔ. "
    },
    {
        "numVerset": "GAL.2.18",
        "verset": "I ǹtumɛɛ tì rìtoŋ ɗi ɓyom ɓi ǹwààghà, di ǹɗèsii lɛ ǹɗì ŋwaànɛ à yin ɓiì nɔ̀ɔnɔɔ̀tì ɓìdɔ̀gsɛna. "
    },
    {
        "numVerset": "GAL.2.19",
        "verset": "Ɓi san ànɛ a ɓìdɔ̀gsɛna, mɛ̀ ǹtighà kìloŋ lɛ ɓìdɔ̀gsɛna, lɛ di nghɛɓ ɓisuu Bɛ̀ll. "
    },
    {
        "numVerset": "GAL.2.20",
        "verset": "Ǹwughà ɓi Kɔrɔs ǹɗaŋ ɗi Kiris, fɔɔnnɛ àa mɛ̀ yɛɛ̀ ghɛghɛɓti, lɔŋ Kiris yɛɛ̀ ghɛghɛɓ ɓi mɛ̀; cɛɓ ki nghɛghɛɓ gɛɛ̀nɛ yɛ̀ɛ mum, nghɛghɛɓ kɔ ɓi rìgherɛ̀n ɗi ǹgherɛɛ Man à Bɛ̀ll ànɛ à keesìghà mɛ̀, à ki fa cɛɓ kii ɓisu wɛ̀m. "
    },
    {
        "numVerset": "GAL.2.21",
        "verset": "Mɛ̀ ǹ-yin lɛ m̀ɓèn geesɛ̀n ìnɛ Bɛ̀ll à kìghà mɛ̀; lɛ i kaa rì lɛ mum à rì lɛ à ɓa lɛ saaɗ ɓi mis mɛ Bɛ̀ll di à nɔ̀ɔ̀tii ɓìdɔ̀gsɛna ɓi Moyis, di rìwu ɗi Kiris ɗi yin min ɗi gɛɓsɛ̀n nsoò lɛsàg."
    },
    {
        "numVerset": "GAL.3.1",
        "verset": "Mìni, ɓumɓɛ a Galasi, lannɛ ɓì yèghii fɛlɛ? Ghɛn yɛɛ yogsii mìni mɛ̀rem, mìni ɓɛ ɓɛ resìghà Yeesus Kiris ànɛ ɓɛ kpangà ɓi Kɔrɔs. "
    },
    {
        "numVerset": "GAL.3.2",
        "verset": "Ɓàghina mɛ̀ ǹtɔɔ̀tɔɔgh wu; Bɛ̀ll à faghà mìni Nghay wìì ɓisuulɛ ɓì ɓègà ɓìdɔ̀gsɛna gìn ɓisuulɛ ɓì kìghà lɛ, ɓì wog, ɓì ki gherɛn Syeesyee à Ɓɔlɛ? "
    },
    {
        "numVerset": "GAL.3.3",
        "verset": "Ɓì rì kɔm̀ ɓiyèg? Ɓì tumɛ̀ngày rì Nghay à Bɛ̀ll, lannɛ ɓi kɔ̀nkɔn lɛ ɓi kɛǹ kì wɔmɓɛɛ ri ɓɛ̀fèg ɓɛ ɓum? "
    },
    {
        "numVerset": "GAL.3.4",
        "verset": "Gɛ ɓìɓan anɛ ɓì mɛ ghɛn anɛ à wii yɛɛlɔɔ zɛy? Di ɓi ki rì lɛ ɓi wu zɛy. Roànɛ à ti à falàg mìni Nghay à Bɛ̀ll, "
    },
    {
        "numVerset": "GAL.3.5",
        "verset": "à ki kìki dàm ɓi nyìinyìm wìn, à ti à kìlàg nya fɔlɔɔ lɛ yɛ̀ɛ ɓi nɔ̀ɔnɔɔ̀tì ɓìdɔ̀gsɛna gìn ɓisuulɛ ɓì ti ɓì wokì, ɓì ki gherɛn Syeesyee à Ɓɔlɛ?"
    },
    {
        "numVerset": "GAL.3.6",
        "verset": "Abiraham à gherɛ̀ngà Bɛ̀ll, fɔlɔɔ nnɛ Bɛ̀ll à ghɛngà nyi lɛ à rì saaɗ à mum. "
    },
    {
        "numVerset": "GAL.3.7",
        "verset": "Nni yiina lɛ: mum bimiɗ ànɛ à foŋi ǹtyweeyi ɓi Bɛ̀ll à rì dòò yì Abiraham. "
    },
    {
        "numVerset": "GAL.3.8",
        "verset": "Kaàtà à Bɛ̀ll à yitìghà abɛ̀y lɛ, Bɛ̀ll à kìi gɛ lɛ ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n ɓɛɛ ɓa lɛ saaɗ ɓi mis mii lɛ rìgherɛ̀n, nni à lokà kì kpaà Abiraham Syeesyee à Ɓɔlɛ ànɛ lɛ: Ɓìlɔ̀ŋ ɓìcèm ɓi teri gɛ ɓɛ̀mààgh ɓisu wɔ̀ɔ̀. "
    },
    {
        "numVerset": "GAL.3.9",
        "verset": "Ɓisu wìn nnɛ ɓumɓɛ ɓɛ gherɛɛ Bɛ̀ll ɓɛ ri ɓɛ̀màŋɛn nɗaŋ ɗi Abiraham ànɛ à ɓaghà ǹgherɛ̀n. "
    },
    {
        "numVerset": "GAL.3.10",
        "verset": "Lɛ ɓum ɓɛ̀cèm ɓɛ ɓɛ saghii ǹto rì rìɓèŋ ɗi ɓidɔ̀gsɛna, ɓɛ ti ɓi ncɛ̀m ɓi ɗùm ɓisuulɛ ki ri kì kànɛn lɛ: Ŋwaànɛ à ɓèŋi ɓi ɓiɓan ɓìcèm ɓi ɓi ri ɓì kànɛn ɓi kaàtà à ɓìdɔ̀gsɛna, kɛ̀ɛ kì yɛ̀ɛ ɓyɛɛ̀ kpaakpàà, à ghɛ̀ɛ̀sɛɛ kì terì ǹcɛ̀m. "
    },
    {
        "numVerset": "GAL.3.11",
        "verset": "Rì tì lɛ, mum à ghɛ̀ɛ̀sɛɛ ɓi ki ɓaà lɛ saaɗ ɓi mis mɛ Bɛ̀ll lɛ rìɓèŋ ɗi à ɓèŋi ɓìdɔ̀gsɛna. Kìɓan kiǹ ki ri lɔŋ fɔlɔɔ ɓisuulɛ saaɗ à mum à ɓiì ghɛɓì lɛ rìgherɛ̀n. "
    },
    {
        "numVerset": "GAL.3.12",
        "verset": "Bee ì ɓìdɔ̀gsɛna ì ghasɛɛ rì bee ì rìgherɛ̀n, lɛ, mɛ̀kànì mɛɛ̀ rèsag lɛ: Ŋwaànɛ à ɓèŋi ɓìdɔ̀gsɛna, à ɓiì ghɛɓì lɛ ɓyɔ. "
    },
    {
        "numVerset": "GAL.3.13",
        "verset": "Kiris à kwèɗkà ɓìsi ɓi ncɛ̀m à ɓìdɔ̀gsɛna, lɛ à ghalà mum à ǹcɛ̀m ɓisu wis, - lɛ ki ri kì kànɛn lɛ: Mum ǹcèm ànɛ ɓɛ surii ɓi mɓàg à ti ǹcɛ̀mɛn. "
    },
    {
        "numVerset": "GAL.3.14",
        "verset": "Ki kilɛ̀ngà fɔlɔɔ lɛ di ɓɛ̀mààgh ɓɛ Bɛ̀ll à kàkà Abiraham ɓɛɛ kom̀ ɓumɓɛ ɓɛ yin Ɓɛ̀yudɛ̀n lɛ Yeesus Kiris, rì tì lɛ, di ɓìsii teɗ Ǹghay ànɛ Bɛ̀ll à kàkà lɛ rìgherɛ̀n."
    },
    {
        "numVerset": "GAL.3.15",
        "verset": "Ɓɔɔsoŋ̀, nteɗ mìni dàɗkì rì ɓìɓan ɓi ɓyɛɛ̀ kìikilɛ̀n ɓi rìghɛghɛ̀ɓ ɗi ɓum; i mum à reɓsaagh ɓìɓan ɓii syeesyee à rìreɓsàg di à ka wu ɓi, ŋwaàdɛŋ à yin lɛ à ɓa rì com ki pisiyɛn, nsoò ki fɔŋdiyɛn ɓi ɓìɓan ɓiǹ. "
    },
    {
        "numVerset": "GAL.3.16",
        "verset": "Wɔ̀lɛ Abiraham innɛ ɓɛ faghà mɛ̀kàg lɛ rì nyi rì boo yìì i mum, ki yin ki kaliyɛn lɛ, rì boo ì ɓum ìdɛŋ, yɛ̀ɛ ɓɛɛ̀ kali lɛ boo yi ɓum yi ɓaghà lɛɛ̀gwey. Rìkpaa ɗi lɛ, rì boo yɔ̀ɔ̀ i mum ɗi seesee lɔŋ boo ì mum bogtɛ̀n, yɛ̀ɛ ri lɛ Kiris. "
    },
    {
        "numVerset": "GAL.3.17",
        "verset": "Com ki nkɔ̀nkɔn lɛ nkpaà ki ri lɛ, bimiɗ à rìwòŋzì ɗi ɓiɓan anɛ Bɛ̀ll à ɓaghà di à mɛ pègsɛ̀n à yin lɛ ɓìdɔ̀gsɛna ɓi yogsì lɛ ɓyɔɓi ɓi kpaŋiì fɛ ajɛ̀m ì bèg ɓɛ̀hɔnɗɛ̀ɗ ɓɛnin rì bèg rìtin ɗì ǹtɛ̀ɗ; i ki kilɛɛ fɔlɔɔ, di ǹkàg wu Bɛ̀ll wu ri kɛ̀ɛ̀ ìsu. "
    },
    {
        "numVerset": "GAL.3.18",
        "verset": "I ɓaa tekì mɛ̀wus mɛ Bɛ̀ll lɛ rìɓèŋ ɗi ɓidɔ̀gsɛna, di mɛ yin lɛ mum à teɗtì lɛ ǹkàg wu Bɛ̀ll; kɔlɛ Bɛ̀ll à kìghà Abiraham geesɛ̀n ɓi nkàg wu à faghà nyi."
    },
    {
        "numVerset": "GAL.3.19",
        "verset": "Nni ɓìdɔ̀gsɛna ɓi ghɛɓsii min cɛ? Ɓi foŋɗɛ̀ngà lɛ ɓyɛɛ reresi mɛ̀nànì mɛ ɓum à kpaŋ yɛ̀ɛ dòò yì Abiraham ìnɛ ǹkàg wiǹ wu seesèèghà ì kpaŋi gɛ; ɓum ɓɛ titom ɓɔ yɛɛ ghagsìghà ɓìdɔ̀gsɛna ɓiǹ, di bimiɗ à mum à rì ɓi nyìinyìm ànɛ lɛ, rì kìlɔ̀ŋ rì ɓɔ. "
    },
    {
        "numVerset": "GAL.3.20",
        "verset": "Mum à gagsì à rì rì gɛɓsɛ̀n di ɓum ɓɛ ri lɛɛ̀gwey, wɔ̀lɛ Bɛ̀ll à rì lɔŋ cɛ̀ncii."
    },
    {
        "numVerset": "GAL.3.21",
        "verset": "Fɔlɔɔ a rèsii nya lɛ ɓìdɔ̀gsɛna ɓi wɛɛsɛɛ ɓi ri mɛ̀kàg mɛ Bɛ̀ll? Àg! Ki yin fɔlɔɔ; i kìdɔ̀gsɛna kidɛŋ ki ki ri lɛ ki fa cɛɓ kɛɛ ɓa wɔɔ, di rìɓa ɗi mum a ɓa lɛ saaɗ ɓi mis mɛ Bɛ̀ll ɗi ri lɛ ɗi ghɛnɛ̀n a tààkaà ɓi ɓìdɔ̀gsɛna. "
    },
    {
        "numVerset": "GAL.3.22",
        "verset": "Kìɓan kifog kaàtà à Bɛ̀ll a rèsag lɛ, ɓyom ɓìcèm ɓi ri ɓi rìkpàn ɗi kiɓe, lɛ di ǹkàg wu Bɛ̀ll à faghà wɛɛ ron ɓi san ànɛ a ɓɛ̀gherɛ̀n lɛ rìgherɛ̀n ɗi ɓɛ gherɛɛ Yeesus Kiris. "
    },
    {
        "numVerset": "GAL.3.23",
        "verset": "Di rìgherɛ̀n ɗi ka yin, ɓìsii ɓaghà ɓi naà-zày ì ɓìdɔ̀gsɛna, tì ɓoŋɓòŋ lɛ rìgherɛ̀n ɗi ncèm ɗyɛɛ resɛ̀n. "
    },
    {
        "numVerset": "GAL.3.24",
        "verset": "Fɔlɔɔ nnɛ ɓìdɔ̀gsɛna ɓi ɓaghà ɓìsi fɛlɛ yɛ̀ɛ ǹɗèsàg wìs anɛ a kɛ̀ɛkɛɛ̀sì ɓìsi à kpaŋ ɓi rìyù ɗi Kiris, lɛ di ti ɓa ɓɛ̀tɛnɛn ɓi mis mɛ Bɛ̀ll lɛ rìgherɛ̀n. "
    },
    {
        "numVerset": "GAL.3.25",
        "verset": "Nni yɛ̀ɛ cààmɛ̀n ki righerɛ̀n ki mɛ kpaŋ, ɓì yiìdi ɓi rìlàmì ɗi ǹɗèsàg ànɛn, "
    },
    {
        "numVerset": "GAL.3.26",
        "verset": "ɓisuulɛ mìniìcèm ɓì rì ɓɔn ɓɛ Bɛ̀ll ɓi rìgherɛ̀n ɗi ɓì gherɛɛ Yeesus Kiris. "
    },
    {
        "numVerset": "GAL.3.27",
        "verset": "Mìniìcèm ɓɛ ɓɛ ɓaɓtìghà ɓi Kiris, ɓì waatɛ̀ngà Kiris. "
    },
    {
        "numVerset": "GAL.3.28",
        "verset": "Fɔɔnnɛ gasɛ̀n ì yiìdi ɓi nyìinyìm ànɛ lɛ rì Ɓɛ̀yudɛ̀n rì ɓìlɔ̀ŋ ɓidɛŋ, yɛ̀ kɛɛ̀ ɓa ti ɓi nyìinyìm ànɛ lɛ rì ǹkpàn rì ŋwaànɛ à yin ǹkpàn, nsoò ɓi nyìinyìm ànɛ lɛ rì baŋì rì giɓ ɓisuulɛ mìniìcèm ɓì ti com kìfog ɓi Yeesus Kiris. "
    },
    {
        "numVerset": "GAL.3.29",
        "verset": "Nni mìni ɓɛ ɓì rì ɓum ɓɛ Kiris, yiina min lɛ, ɓì rì boo ì mum yì Abiraham, ìnɛ ì rì rì gàɓ ɓi ɓyom ɓi Bɛ̀ll à kàkà."
    },
    {
        "numVerset": "GAL.4.1",
        "verset": "Fèg wɛ̀m à rì lɛ, cààmɛ̀n kìcèm ki ŋwaànɛ à rɔ̀ɓi rì mɛ̀wus a kaka ŋwɔɓti, nsoò yɛ̀ɛ mɛ̀wus mɛǹ mɛ wooghrɛɛ rì nyi, à ceerɛɛ ɓi ɓi com ɓɛɛ̀ ǹkpàn. "
    },
    {
        "numVerset": "GAL.4.2",
        "verset": "Wɔ̀lɛ cààmɛ̀n ki à kaka ŋwɔɓti, à kaka ɓi rìlàmì ɗi ɓumɓɛ ɓɛɛ̀ tɔɔtɔɔ̀sì nyi, ɓɛ ki kɛ̀ɛkɛɛ̀sì ɓìɓan ɓii, à kɛ̀n kì kpaŋì ɓi zìŋɛn inɛ seŋi à faghà lɛ yɛ̀ɛnɛ à ri teri gɛ mɛ̀wus mɛǹ miì. "
    },
    {
        "numVerset": "GAL.4.3",
        "verset": "Cààmɛ̀n ki tì ɓaghà di tì kaka ɓɔɓti tì ɓaghà girig ɓɛ̀kpàn ɓɛ ɓi ɓɔɔ ɓyom ɓɛ zɛy ɓɛ ɓi ziinɛ. "
    },
    {
        "numVerset": "GAL.4.4",
        "verset": "Nni yɛ̀ɛ cààmɛ̀n ki Bɛ̀ll nyimiɗ a fèkà ki ghɛɛ̀sɛ̀ngà, nni à romgày Man wiì, à yalɛ̀n ɓi ɗùm ɗi giɓ, à ghɛɓ ɓi rìlàmì ɗi ɓidɔ̀gsɛna ɓi Ɓɛ̀yudɛ̀n, "
    },
    {
        "numVerset": "GAL.4.5",
        "verset": "lɛ di a kweɗ ɓumɓɛ ɓɛ ɓaghà ɓi rìlàmì ɗi ɓidɔ̀gsɛna, fɔlɔɔ nnɛ ɓìsii ghay min ɓɔn ɓɛ Bɛ̀ll. "
    },
    {
        "numVerset": "GAL.4.6",
        "verset": "Com ki ki resii lɛ ɓì ti ɓɔn ɓɛ Bɛ̀ll ki ri lɛ: Bɛ̀ll à romgày Ǹghay à Man wiì ɓi mɛ̀rem mis, Ǹghay ànɛ̀n yɛɛ̀ làalamɓɛ̀n jɛ̀ɛ̀ aɗyoo lɛ: Aba, yɛɛlɔɔ lɛ Tààta. "
    },
    {
        "numVerset": "GAL.4.7",
        "verset": "Fɔɔnnɛ ù yiìdi ǹkpàn, ù ti lɔŋ man à Bɛ̀ll; nni yɛ̀ɛ ù ti man wiì, ù rì girig rì gàɓ ɓi ɓyom ɓii lɛ geesɛ̀n yìì."
    },
    {
        "numVerset": "GAL.4.8",
        "verset": "Ɓi mɛ̀ru mɛ abɛ̀y, ɓì yighà ɓi Bɛ̀ll; ɓìi mɓɔgsàg ɓinùn ɓi ɓi yin kɔm̀ Bɛ̀ll. "
    },
    {
        "numVerset": "GAL.4.9",
        "verset": "Nni ɓigomìnɛ ɓì mɛ yi Bɛ̀ll, ǹɗì lɛ ǹkpaa gì lɛ Bɛ̀ll à mɛ yi mini, nni lannɛ ɓì rì lɛ ɓì sugtì rì jɛ̀m ɓi ɓɔɔ ɓyom ɓɛ zɛy rì zɛy ɓɛ ɓɛ ri kɛ̀ɛ̀ ìtèɗ, ɓì ki kɔ̀nkɔn lɛ di ɓyàa ɓatii ɓɛ̀kpàn ɓɛ ɓyom ɓìn? "
    },
    {
        "numVerset": "GAL.4.10",
        "verset": "Ɓì ti ɓì ɓɔgsàg lɛ rì gòn yidɛŋ, rì ɓɛ̀ŋwii ɓɛdɛŋ, rì ɓyààmɛ̀n ɓidɛŋ rì bèg yidɛŋ. "
    },
    {
        "numVerset": "GAL.4.11",
        "verset": "Mɛ̀ ǹɗì rì mɛ̀riighrikì lɛ kìsay ki ǹwughà ǹtɔɓ ǹkì a lɔ̀ŋkin, kɛ̀ kɛɛ ɓa lɛ ki wu zɛ̀y."
    },
    {
        "numVerset": "GAL.4.12",
        "verset": "Ɓaana yɛ̀ɛ mɛ̀, lɛ mɛ̀ girig ǹɗì yɛ̀ɛ mìni, m̀ɓɔ̀ŋzaagh mìni, ɓɔɔsoŋ̀!"
    },
    {
        "numVerset": "GAL.4.13",
        "verset": "Ɓì kìi ɓi mɛ kìɓan ki ɓeɓtɛn nsoò kifog, ɓì yii lɛ ǹghagsighà mìni Syeesyee à Ɓɔlɛ ɓi gɛ̀n i ǹtonto yɛ̀ɛ ǹɗoròɓkà. "
    },
    {
        "numVerset": "GAL.4.14",
        "verset": "Fìroɓ fi m̀ɓaghà rì fyɔ ɓi nyoo fi ɓaghà ɓìtèetèɗ ɓi mɛfèèghrɛn ɓisu win, nsoò fɔlɔɔ, ɓì sɛɛtìghà ɓi mɛ, rìɓa ɗyɛ̀m ɗyɛ̀ kɛɛ̀ kì mini tìmin, wɔ̀lɛ ɓì ghàɓkà mɛ̀ fɛlɛ yɛ̀ɛ ŋwaà-fìtom a Bɛ̀ll, nsoò lɛ yɛ̀ɛ Yeesus Kiris nyimiɗ. "
    },
    {
        "numVerset": "GAL.4.15",
        "verset": "Nni kìnyàà ki ɓì ɓaghà rì kɔ kɛm̀be min? Ǹɗì lɛ ǹkpaa ɓi kìɓan ki ki seesee mìni lɛ: I ɓì ɓaghà rì bee, di ɓì cɔ̀kàkà mis min lɛ ɓi fa mɛ̀, "
    },
    {
        "numVerset": "GAL.4.16",
        "verset": "Nni ǹghali bènàbena wiǹ ɓigomìnɛ lɛ nkpaakpaa mini saaɗ wa? "
    },
    {
        "numVerset": "GAL.4.17",
        "verset": "Rìɗiŋmɛ̀n ɗi ɓum ɓɛɛ̀ ɗiighɗiŋmɛ̀n mìni ɗìn ɗi rɔɔtɛɛ ɓi; lɛ ɓɛɛ̀ kɔ̀nkɔn lɛ ɓɛɛ ghasi mìni rì mɛ̀; di ɓi rarɛn ɗì ɓɔ. "
    },
    {
        "numVerset": "GAL.4.18",
        "verset": "Ki ri syeesyee à kìɓan lɛ mum a siirɛn ɓi rìkìkì ɗi kirɔɔ cààmɛ̀n kìcèm àa lɔŋ lɛ cààmɛ̀n ki ǹɗì ɓi nyìinyìm wìn kɛɛ̀ki ɓì sììrɛ̀n. "
    },
    {
        "numVerset": "GAL.4.19",
        "verset": "Mìni ɓɔn ɓɛm, ǹtumɛɛ tì rìwog ɗi rikɛŋ yɛ̀ɛ ɗi giɓ a woki ɓi rìyay ɓisu wìn, à kpaŋ yɛ̀ɛ Kiris à ɓiì ghɛɛ̀ ìkɔ̀ɔ̀ ɓi mɛ̀rem mìn. "
    },
    {
        "numVerset": "GAL.4.20",
        "verset": "Kɛɛ̀ kɔ̀nkɔn mɛ lɛ di màa ɓaa ɓi nyìinyìm wìn ɓigomìnɛ, n-yi yɛ̀ɛ ǹɗì lɛ ǹtòòghrɛ̀n ɗì mìni dɛŋ ɓisuulɛ kiɓan kin ki ri mɛ̀ kì yeesiyɛn."
    },
    {
        "numVerset": "GAL.4.21",
        "verset": "Mìni ɓɛ ɓi kɔ̀nkɔn lɛ ɓi ghɛɓ yɛ̀ɛ ɓìdɔ̀gsɛna ɓyɛɛ̀ kpaakpàà, ɓì ti kɛ̀ ɓi wog nya rìrèsì ɗi ɓidɔ̀gsɛna? "
    },
    {
        "numVerset": "GAL.4.22",
        "verset": "Lɛ ki ri kìkànɛn lɛ: Abiraham à ɓaghà ɓɔn ɓɛ ɓɛbaŋì ɓɛɓɛɛ̀. À yay bog rì ǹkpàn wiì à giɓ, bog rì gil ànɛ à ɓaghà ɓi ǹkpàn. "
    },
    {
        "numVerset": "GAL.4.23",
        "verset": "Nni man à ǹkpàn a giɓ anɛ̀n, à yalɛ̀ngà fɛlɛ yɛ̀ɛ ɓɔn ɓɛ ti ɓɛ yalàg, wɔ̀lɛ ɓi ɓɛg ànɛ yɛ̀ɛ man à giɓ anɛ à ɓaghà ɓi ǹkpàn nyii yalɛɛ, rìyalɛ̀n ɗi ɗi ɓaghày ɓi nkàg wu Bɛ̀ll. "
    },
    {
        "numVerset": "GAL.4.24",
        "verset": "Kìɓan kiǹ ki ri kìfèèghrɛnà; ɓɛ̀yiɓ ɓɛ kiɓɛ̀ɛ̀ ɓɛǹ ɓɛ resii bee yi kiɓɛɛ̀ yi Bɛ̀ll à rengà rì ɓum. Bee bog ìnɛ ɓi bee yi kiɓɛ̀ɛ̀ ì rì bee inɛ ì renɛ̀ngà ɓi dòn ì Sinayi yɛ̀ɛ ri lɛ Agaar. "
    },
    {
        "numVerset": "GAL.4.25",
        "verset": "Agaar yɛɛ ri dòn ì Sinayi ɓi kìlɔ̀ŋ ki Araɓii, à rì fɛlɛ yɛ̀ɛ Yorisalɛm ànɛ ɓigomìnɛ ɓisuulɛ à rì ɓi rìkpàn rì ɓɔn ɓii. "
    },
    {
        "numVerset": "GAL.4.26",
        "verset": "Wɔ̀lɛ Yorisalɛm ànɛ aɗyoo, nyii yin nkpaǹ, nnyɛɛ ki rì jɛɛ wìs. "
    },
    {
        "numVerset": "GAL.4.27",
        "verset": "Lɛ ki ri kìkànɛn lɛ: Wɔ̀ nɔ̀nɔg à giɓ anɛ à yin ɓiì yayali, nyàànyaa! Syagti ǹkeèghkeegh wu kinyàà, wàànɛ ù ka wokà ɓi rikɛŋ ɗi riyày, rɔŋɗɔŋ kìkpakpag ɓisuulɛ giɓ anɛ yii à nagà à ɓiì ɓaà rì ɓɔn à cee roànɛ yii à keesii. "
    },
    {
        "numVerset": "GAL.4.28",
        "verset": "Ɓi mìni, ɓɔɔsoŋ̀, ɓì rì lɔŋ yɛ̀ɛ Isag lɛ ɓì yalɛ̀ngà yɛ̀ɛ ǹkàg wu Bɛ̀ll wu ɓaghà. "
    },
    {
        "numVerset": "GAL.4.29",
        "verset": "Nni lɔŋ yɛ̀ɛ man ànɛ à yalɛ̀ngà yɛ̀ɛ ɓɔn ɓɛ ti ɓɛ yalàg à tɔtɔ̀ɓkà roànɛ à yalɛ̀ngà rì ìtèɗ wu Nghay à Bɛ̀ll ɓi cààmɛ̀n kiǹ nnɛ ki kaka ki kɛnkɛ̀n fɔlɔɔ à kpaŋ gɛɛ̀nɛ. "
    },
    {
        "numVerset": "GAL.4.30",
        "verset": "Wɔ̀lɛ kaàtà à Bɛ̀ll a kalag lɛ cɛ? Nàɓa lɛ rì ǹkpàn a giɓ rì man wiì ɓisuulɛ man à ǹkpàn a giɓ àa kàɓɓɛn ɓi mɛwus mɛ seŋi ɓɛɛ̀ man à giɓ anɛ à yin ǹkpàn. "
    },
    {
        "numVerset": "GAL.4.31",
        "verset": "Ɓɔɔsoŋ̀, fɔlɔɔ nnɛ tì yin ɓɔn ɓɛ ǹkpàn, tì rì ɓɔn ɓɛ giɓ anɛ à yin ǹkpàn."
    },
    {
        "numVerset": "GAL.5.1",
        "verset": "Kiris à kwèɗkà ɓìsi lɛ ti ɓa ɓɛ̀kan; nni kɛ̀ ɓi foŋɗɛn ti mìniìɓɔmiɗ ɓi kìɓèg lɛ ɓi sugti ɓi rìkpàn. "
    },
    {
        "numVerset": "GAL.5.2",
        "verset": "Mɛ̀ Pol ǹkalii mìni lɛ: I ɓì kɛ̀ɛ lɛ ɓɛɛ kɛɗ mìni, di Kiris àa ɓa ti ɓi ri gɛɓsɛ̀n ɓisu win. "
    },
    {
        "numVerset": "GAL.5.3",
        "verset": "M̀ɓììtii tì mìni kì kalii lɛ: Mum bimiɗ ànɛ à rì ɓiì kɛ̀ɛ kɛ̀rɛ̀n, a yi lɛ, à ghɛ̀ɛ̀sɛɛ kì ɓèŋi ɓidɔ̀gsɛna ɓìcèm. "
    },
    {
        "numVerset": "GAL.5.4",
        "verset": "Mìni ɓumɓɛ ɓi kaakaa lɛ ɓi ɓa lɛ saaɗ ɓi mis mɛ Bɛ̀ll lɛ rìɓèŋ ɗi ɓidɔ̀gsɛna, ɓì mɛ ghasɛn ɗi Kiris, ɓì ki ti ɓɛ mɛ̀mɛn geesɛ̀n ì Bɛ̀ll. "
    },
    {
        "numVerset": "GAL.5.5",
        "verset": "Ɓi ɓɛg wìs, com ki ti ɓoŋɓòŋ ki ri lɛ, tì ti rì dyàɓɛn lɛ Bɛ̀ll à ɓiì kìi lɛ ti ɓa lɛ saaɗ ɓi mis mii; kìɓan kiǹ kɛɛ̀ki ti ɓoŋɓoŋ ri ìtèɗ wu Kitɛntɛ̀ɛ̀n ki Nghay ki kɛɛ̀ kìki kisay ɓi ntyweeyi wu tì rì rì wɔ. "
    },
    {
        "numVerset": "GAL.5.6",
        "verset": "Ɓi ŋwaànɛ à rì ɓi Kiris ɓi ɗùm, rìɓa di lɛ à rì ǹkɛ̀rɛn nsoò lɛ à yin nkɛ̀rɛn ɗi yin com; bimiɗ à kìɓan anɛ à ghɛɓsii à rì lɛ rìgherɛ̀n ɗi ɗi ri rì mɛ̀kìkìì ɓi nkɔ̀nɛ̀n."
    },
    {
        "numVerset": "GAL.5.7",
        "verset": "Ɓì tumɛ̀ngày mɛ̀ree min lɛ syeesyee, nni com aɗi kɛɛ kighà mìni lɛ kɛ̀ ɓi ɓati ri mɛ̀wog ɓi com ki saaɗ à kpaa? "
    },
    {
        "numVerset": "GAL.5.8",
        "verset": "Mɛ̀yitì mɛǹ mɛ fuu yì ɓi yɛ̀ɛ Bɛ̀ll ànɛ a regi mini. "
    },
    {
        "numVerset": "GAL.5.9",
        "verset": "Com ki ɓɛ tɔɓi rì maa gàɓ à nwìɗ ki ti ki nuràg lɛɛ̀gwey. "
    },
    {
        "numVerset": "GAL.5.10",
        "verset": "Ɓi mɛ̀, ǹɗì rì ǹtyweeyi ri Kan ɓi kìɓan kin, ɓyàa ɓa ti ɓi ri rìyitì ɗi ɗi ghasɛɛ rì ɗiŋkɛ̀m, wɔ̀lɛ Bɛ̀ll à rì ɓiì pɔnɔsii ŋwaànɛ a ɓùuɓuùsì mìni, nsoò ghɛn yaa rì. "
    },
    {
        "numVerset": "GAL.5.11",
        "verset": "Ɓɔɔsoŋ̀, ɓi ɓɛg ànɛ a lɔ̀ŋkɛm̀, i kaa rì lɛ ǹkaka ǹɗèrèsì ɓum lɛ ɓɛ ghɛɛ̀sɛɛ kì kɛ̀rɛɛ, di ɓi cɛ nnɛ ɓɛ ri lɛ ɓɛ kɛnkɛ̀n asu ɓɛ tɔtɔ̀ɓ mɛ̀? I kaa rì fɔlɔɔ, di rìwu ɗi Kiris à wughà ɓi kɔrɔs ɗi yin lɛ ɗi kɛɓtì tì mum fìɓàg. "
    },
    {
        "numVerset": "GAL.5.12",
        "verset": "Ɓumɓɛ ɓɛɛ̀ syòŋsyoŋ yi kìyoòyòò ɓi nyìinyìm wìn, ɓɛɛ ghaki  gì ɓɔmiɗ di ɓɛ kɔni."
    },
    {
        "numVerset": "GAL.5.13",
        "verset": "Ɓɔɔsoŋ̀, Bɛ̀ll à reŋìghà mìni lɛ ɓi ɓa ɓɛ̀kan; nni kɛ̀ ɓi ghɛɓ zɔɔ rì rìɓa ɗiǹ lɛ ɓi nɔɔ̀ti rìyɛ̀y ɗi cɛɓ ki mɛmùù. Wɔ̀lɛ ghɛɛghɛ̀ɓsɛɛna mìni rì mìni ɓi nkɔ̀nɛ̀n; "
    },
    {
        "numVerset": "GAL.5.14",
        "verset": "ɓisuulɛ ɓìdɔ̀gsɛna ɓìcèm ɓi ti ɓì ronɛn ɓi m̀bobog à jɛ̀ɛ̀ ànɛ lɛ: Keesi ro mum ànɛ wɔ̀ jàŋbog yɛ̀ɛ wɛ̀ɛmìɗ. "
    },
    {
        "numVerset": "GAL.5.15",
        "verset": "Nni wɔ̀lɛ, i ɓì ɓaa lɛ ɓì loòlòmɓɛ̀n ɓì ki ɗiiɗilɛ̀n mìni rì mìni, ɓì konàg lɛ kɛ̀ ɓi lègsi ki weesɛɛ, mìni rì mìni."
    },
    {
        "numVerset": "GAL.5.16",
        "verset": "Càrɛɛnà lɛ Nghay à Bɛ̀ll yɛɛ kɛɛ̀kɛ̀ɛ̀sì ɓyɛɓ ɓin, fɔɔnnɛ ɓyàa kì ti ɓi ɓiɓan ɓi mɛ̀mùù mɛɛ̀ syògi ɓum lɛ ɓɛɛ ki. "
    },
    {
        "numVerset": "GAL.5.17",
        "verset": "Ɓisuulɛ mɛ̀mùù mɛ ri rì ɓìɓan ɓi ɓyɛɛ̀ kɔ̀ngi mɔ, ɓìɓan ɓiǹ ɓi ɓa ɓì ghasɛn ri ɓi Nghay à Bɛ̀ll a kɔ̀nkɔ̀n. Nghay à Bɛ̀ll à rì rì ɓìɓan ɓi ɓyɛɛ̀ kɔ̀ngi nyi, ɓi ki ɓa ɓi ghasɛn ɗi ɓi mɛ̀mùù mɛɛ̀ kɔ̀nkɔ̀n; mɛ̀kuu mɛ ɓiɓan mɛǹ mɛ ri ɓi wɛ̀y, lèg ànɛ lɛ ɓi yin ɗi ìtèɗ wulɛ ɓi ki com ki ɓì kɔ̀ni. "
    },
    {
        "numVerset": "GAL.5.18",
        "verset": "Wɔ̀lɛ i Nghay à Bɛ̀ll yɛɛ̀ kɛ̀ɛkɛɛ̀sì mìni, ɓyàa ɓati ɓi ɓɛkpàn ɓɛ ɓidɔ̀gsɛna."
    },
    {
        "numVerset": "GAL.5.19",
        "verset": "Ɓìɓan ɓi ɓyɛɛ̀ kɔ̀ngi mɛmùù ɓi nanɛɛ ɓì; ɓyɛɛ ri lɛ: Kìfàrà, tisɔ̀mɔ̀g, cɛɓ ki sààsaa, "
    },
    {
        "numVerset": "GAL.5.20",
        "verset": "rìɓɔgsì ɗi ɓinùn, majìg, bènà, momɓɛ̀n, m̀mììghrɛ̀n, rìbiìbìmɓɛ̀n, tìkaŋ ti mɛkɔ̀ɔ̀, ǹlànag rì ǹɗèè wu nɗem. "
    },
    {
        "numVerset": "GAL.5.21",
        "verset": "Yàaka, rìŋwaŋ ɗi mɛrɔ̀g, dili rì mɛ̀kuu mɛ ɓiɓan mɛ fɔlɔɔ. Yɛ̀ɛ ǹlokà mìni kì kpaà, nni ǹɗɔ̀gsɛɛ tì mìni lɛ: Ɓumɓɛ ɓɛɛ̀ kìki ɓiɓan ɓiǹ, ɓaa ghɛn ɓi kilɔ̀ŋ ki Bɛ̀ll. "
    },
    {
        "numVerset": "GAL.5.22",
        "verset": "Wɔ̀lɛ ɓìɗùn ɓi Kìtɛntɛ̀ɛ̀n ki Nghay ki ti ki falàg ɓi ri lɛ: Ǹkɔ̀nɛ̀n, kìnyàà, fyòoog, rìnìɗ ɗi nɗem, rìɓòò, rì kìpuɓì nɗem, rìɓèŋ ɗi ntyweeyi, rìɓa ɗi tɛ̀tɛ̀rɛ̀ɛ̀, rìyi ɗi riɓan ɗi nɗem. "
    },
    {
        "numVerset": "GAL.5.23",
        "verset": "Ɓìdɔ̀gsɛna ɓi ɓeezɛɛ ɓi ɓiɓan ɓi fɔ̀lɔ̀ɔ̀."
    },
    {
        "numVerset": "GAL.5.24",
        "verset": "Ɓumɓɛ ɓɛ ri ɓi Yeesus Kiris ɓi ɗùm ɓɛ mɛ kpan mɛmùù maa ɓi kɔrɔs, rì ɓìɓan ɓi ɓyɛɛ̀ rɔɔghi mɔ. "
    },
    {
        "numVerset": "GAL.5.25",
        "verset": "Yɛ̀ɛ ki ri lɛ Nghay à Bɛ̀ll yɛɛ̀ fafa ɓisi cɛɓ, tì ghɛ̀ɛ̀sɛɛ min ki kɛ̀ɛ̀ghii yɛ̀ɛ Nghay a rèresi ɓisì."
    },
    {
        "numVerset": "GAL.5.26",
        "verset": "Tyɛ̀ ki kaakaa rikem ɗi kɛ̀ɛ̀ ìsu, tyɛ̀ ki kaakaa ɓɛ̀paàzì ɓi nyìinyìm wìs nsoò lɛ tì mììghmììghrɛ̀n ɓìsi rì ɓìsi."
    },
    {
        "numVerset": "GAL.6.1",
        "verset": "Ɓɔɔsoŋ̀, i ɓì sììdii mum di à rì ɓi rìnàn ɗiɗɛŋ, mìniɓɛ ɓì rì rì Kìtɛntɛ̀ɛ̀n ki Nghay, pɛ̀ɛ̀ziina nyi kì rɛsii ɓi syeesyee à bee rì nɗem wu tɛ̀tɛ̀rɛ̀ɛ̀. Ù konàg rì wɛ̀ɛmiɗ lɛ kɔ̀ɔ kɛ̀ɓtɛn girig fìɓàg. "
    },
    {
        "numVerset": "GAL.6.2",
        "verset": "Gheeghèŋzɛɛna rìtɛ̀g ɗi mɛtɛ̀g mɛ ɓì rì rì mɔ, di fɔɔnnɛ ɓi roòzi kìdɔ̀gsɛna ki Kiris. "
    },
    {
        "numVerset": "GAL.6.3",
        "verset": "I mum à terɛɛ nyimiɗ lɛ bimiɗ à mum, kɔlɛ à yin com, di à pwààrɛɛ nyimiɗ. "
    },
    {
        "numVerset": "GAL.6.4",
        "verset": "Mum ǹcèm à ghɛ̀ɛ̀sɛɛ kì fiɓii rikɛ̀ɛ̀ ɗii, i à rì lɛ à sanɛ̀n, a sanɛn ɓɛɛ̀ nyimiɗ, wɔ̀lɛ kɛ̀ɛ fèèghrɛn ɗi ɓum ɓɛɗɛŋ. "
    },
    {
        "numVerset": "GAL.6.5",
        "verset": "Ɓisuulɛ mum ncèm à rì ɓiì tɛ̀ɛgh ntɛ̀g wii nyimiɗ."
    },
    {
        "numVerset": "GAL.6.6",
        "verset": "Kighɛɛ̀sɛɛ lɛ Ŋwaànɛ ɓɛɛ̀ rèresi jɛ̀ɛ̀ ì Bɛ̀ll a fa roànɛ a rèresi nyi gàɓ ɓi ɓyom ɓii ɓìcèm. "
    },
    {
        "numVerset": "GAL.6.7",
        "verset": "Kɛ̀ ɓi pwààrɛn mìniìɓɔmiɗ, ɓaà yègsi ɓi Bɛ̀ll, lɔŋ com ki mum à ɓɛ̀li kɛɛ̀ki à rì girig ɓiì ɓùmii. "
    },
    {
        "numVerset": "GAL.6.8",
        "verset": "Ŋwaànɛ à ɓiì tìŋzii kisay kii ɓi ɓìɓan ɓi ɓyɛɛ kɔ̀ngi mɛmùù, ɓìɓan ɓiǹ ɓi ki lɛ a ɓumi rìwu; wɔ̀lɛ ŋwaànɛ à ɓiì tìŋzii kisay kii ɓi ɓìɓan ɓi ɓyɛɛ̀ kɔ̀ngi Nghay, Nghay à kì lɛ a ɓumi cɛɓ ki fiɗyàɓ fikɔ̀ɔ̀. "
    },
    {
        "numVerset": "GAL.6.9",
        "verset": "Nni tyɛ̀ ki fwɛy rikì ɗi kirɔɔ, lɛ i tì fɔli ɓi jàŋ ri jàŋ, tì rì ɓiì saŋì mɛ̀saŋ ɓi cààmɛ̀n ki ki ghɛɛ̀sɛɛ. "
    },
    {
        "numVerset": "GAL.6.10",
        "verset": "Fɔlɔɔ nnɛ ki ghɛɛ̀sɛɛ min lɛ cààmɛ̀n kìcèm ki ti ghɛɛ kìrɔŋiɗ, ti ki ɓum ɓɛ̀cèm kìrɔɔ, à ɓiìɓììsɛ̀n ɓɛ̀geni ɓis ɓɛ ɓi rìgherɛ̀n."
    },
    {
        "numVerset": "GAL.6.11",
        "verset": "Ɓì rì lɛ ɓì ghɛn ɓyoo ɓikàngà ɓi nkàniì mìni kaàtà miì mɛ̀ɛmìɗ."
    },
    {
        "numVerset": "GAL.6.12",
        "verset": "Ɓum ɓɛ̀cèm ɓɛ ɓɛɛ̀ kaakaa lɛ ɓum ɓɛɛ sɛsɛg ɓɔ ɓi ɓìɓan ɓi mɛmùù ɓɛɛ̀ kàŋkaŋ mini lɛ ɓi kɛrɛn; ɓɛɛ̀ ki kìki fɔlɔɔ ri azi lɛ kɛ̀ ɓɛɛ̀ tulɛn ri ǹ-yeesɛ̀n ɓisuu Kɔrɔs à Kiris. "
    },
    {
        "numVerset": "GAL.6.13",
        "verset": "Lɛ ɓɔmiɗ ɓɛ ɓɛ ri ɓɛ̀n ɓɛ̀kɛ̀rɛn, ɓɛ ti ɓɛ̀ kɛɛ̀ ɓèŋ ɓidɔ̀gsɛna, wɔ̀lɛ ɓɛ ti ɓɛ kɔngì lɛ ɓi kɛrɛn lɛ di ɓɔɔ keŋkem ɓi gòò yìn. "
    },
    {
        "numVerset": "GAL.6.14",
        "verset": "Ɓi san wɛ̀m, ki yin fɔlɔɔ, mɛ̀ ǹ-yin ɗi com kidɛŋ ki lɛ nsaàsànɛ̀n i ki cee ɓi lɛ kɔrɔs à Kan wìs Yeesus Kiris. Lɛ kɔrɔs à Yeesus ànɛ̀n, ziinɛ ì rì kìloŋ ɓi mis mɛ̀m, fɛlɛ yɛ̀ɛ mɛ̀ɛmiɗ ǹɗì kìloŋ ɓimis mɛ ziinɛ. "
    },
    {
        "numVerset": "GAL.6.15",
        "verset": "Rìɓa ɗi lɛ ŋwaà rì ǹkɛ̀rɛn nsoò lɛ à yin nkɛ̀rɛn ɗi yin com, kìɓan ki ki ri bimiɗ à com ki ri lɛ mum a ɓa nyɔɔnyɔn à mum. "
    },
    {
        "numVerset": "GAL.6.16",
        "verset": "Fyòoog à Bɛ̀ll rì nyìinyìg ìnɛ Bɛ̀ll a woki ɓum, ɓyɛɛ ɓa rì ɓum ɓɛ̀cèm ɓɛ ɓɛɛ̀ nɔ̀ɔnɔɔ̀tì ǹsiŋdɛn wiǹ, ɓi ɓa girig ɗì Isirayɛl à kìlɔ̀ŋ ki Bɛ̀ll."
    },
    {
        "numVerset": "GAL.6.17",
        "verset": "Nni mum kɛ̀ɛ yùti mɛ rì ǹ-yeesɛ̀n ɓisuulɛ doòdoo yi ǹɗì rì yɔ, yɛɛ̀ rèresi lɛ ǹɗì ǹkpàn a Yeesus Kiris."
    },
    {
        "numVerset": "GAL.6.18",
        "verset": "Ɓɔɔsoŋ̀, geesɛ̀n ì Kan wìs Yeesus Kiris yɛ̀ɛ ɓa rì ǹghay wìn. Ààmɛ̀n."
    }
]