[
    {
        "numVerset": "JUD.1.1",
        "verset": "Mɛ̀ Zyuudɛ ànɛ ǹɗì ǹkìì-kìsay a Yeesus Kiris, ǹki ɓa geni Zyag, mɛ̀ yɛɛ kaniì ɓumɓɛ Bɛ̀ll à reŋìghà kaàtà ànɛ. Ɓumɓɛ̀n Bɛ̀ll Seŋi a keesag ɓɔ, Yeesus Kiris, à ki ɓègi ɓɔ. "
    },
    {
        "numVerset": "JUD.1.2",
        "verset": "Rìcenɛ̀n, rì fyòoog, rì ǹkɔ̀nɛ̀n ɓyɛɛ nɔ a lɔ̀ŋkin yɛ̀ɛ bwey."
    },
    {
        "numVerset": "JUD.1.3",
        "verset": "Mìni ɓum ɓɛm ɓɛ nɗem, mɛ̀ɛ nɗì rì coo zày ìnɛ lɛ di màa kàni mìni kìɓan ki gòri ìnɛ ì seesee ɓìsi ɓɛ̀sɛ̀ɛ̀ ɓɛcèm; mɛ̀ɛ nɗì ǹtiniyɛn lɛ nki fɔlɔɔ lɛ nfegsi mìni lɛ ɓi ɗuù ɓisuu ntyweeyi wu Bɛ̀ll à faghà ɓɛ̀gherɛ̀n gɛ̀mbog ɓi gɛ̀n yicèm. "
    },
    {
        "numVerset": "JUD.1.4",
        "verset": "Ɓisuulɛ ɓìɓeɓtàg ɓi ɓum ɓidɛŋ ɓi nɗyɔ̀ɔ̀gɛɛ yì ɓi yu kìsɔ̀lɛɛ ɓi nyìinyìm wìn; ɓɛ tum rìlɔ̀ɔ̀lɔ̀gtì ɗi rirèsàg ɗi geesɛ̀n ìnɛ Bɛ̀ll à rì rì yɔ̀ ɓi san wìs lɛ ɓɛɛ kiki ɓìɓan ɓi tifin ɓɛ roòròòzɛ̀n m̀bobog wìs a masà ànɛ à rì lɛ Kan wìs Yeesus Kiris; ǹcɛ̀m à ɓumɓɛ̀n à ɓaghà di à ti ǹkànɛn fiɗyàɓ."
    },
    {
        "numVerset": "JUD.1.5",
        "verset": "Mìni ɓɛ ɓì yii ɓìɓan ɓiǹ ɓìcèm lɛ kɔɔ̀kɔɔ̀, nkɔ̀nkɔn lɛ n-yiti mìni lɛ, Kan à ɓaghà lɛ à mɛ kwèɗ yi kìlɔ̀ŋ ki Isirayɛl a Egiɓtɛn, fɔɔnnɛ à cuusìghà ɓumɓɛ ɓɛ ɓengà nyi kìgherɛɛ. "
    },
    {
        "numVerset": "JUD.1.6",
        "verset": "Ɓum ɓɛ titom ɓɛ ɓɛ ɓegà ɓi rigwey ɗi Bɛ̀ll à rɛsìghà ɓɔ miì, kìɓan kifog ɓɛ pɛsɛ̀n ɓi-kɔ̀ɔ̀ wu wu ɓaghà wuŋkaa, Bɛ̀ll a maà ɓèŋɓèŋ ɓɔ ɓɛ̀kàgakɛn ɓi mɛ̀sɛ̀ŋi cààmɛ̀n kìcèm ɓi birìm ɓiɗùm ɓɛ ɓoŋɓòŋ coo gòn i ɓɛ̀yɔ̀m. "
    },
    {
        "numVerset": "JUD.1.7",
        "verset": "Fɔlɔɔ nnɛ bàn yi lɛ rì Sɔdɔm rì Gɔmɔɔr rì bàn yimbog yi yi ɓaghà wɔɔ jàŋbog yi yi falɛ̀ngà girig ɓi cɛɓ ki tisɔ̀mɔ̀g ɓɛ lɔɔ̀lɔ̀gtì fèg ànɛ Bɛ̀ll à ɓaghà rì nyi ɓisuu ɓum, ɓumɓɛ̀n ɓɛ ri kìrèmzɛnà ɓi mɛ̀tɔɓ mɛ ɓɛɛ̀ wowog ɓi ɗuu ɗi fiɗyàɓ fikɔ̀ɔ̀."
    },
    {
        "numVerset": "JUD.1.8",
        "verset": "Nsoò fɔlɔɔ ɓumɓɛ ɓɛ sɔlɛ̀ngà ɓɛǹ ɓɛɛ̀ kìki girig mɛ̀kuu mɛ ɓiɓan mɛǹ, lɛ ɓìtɛ̀ŋtɛ̀ŋ ɓyaa ɓi mɛyitì ɓi ti ɓi tinàg ɓɔ lɛ ɓɛɛ ki ɓìɓan ɓi tifin ri nyoo yàà, ɓɛ sɛɛtì kìlàmì ki Kan, ɓɛ ki feefengì ɓumɓɛ aɗyoo ɓɛ Bɛ̀ll à kemzìghà. "
    },
    {
        "numVerset": "JUD.1.9",
        "verset": "Nsoò Mikaɛl ànɛ à rì rìfòm ɗi ɓum ɓɛ titom, ɓi nywey yi ɓɛ ɓaghà miì di ɓɛɛ̀ kaakaŋ̀ɗɛ̀n kìloŋ ki Moyis ɓɛɛ̀ Satàn, à fèèghrɛ̀ngà ɓi nyi kì ɓaàgh bɔ̀rɔ, à kpaaghà lɔŋ Satàn lɛ: Kan nyimiɗ yɛɛ pɔnɔ̀si wɔ̀. "
    },
    {
        "numVerset": "JUD.1.10",
        "verset": "Wɔ̀lɛ ɓumɓɛ̀n ɓɛ feèfèngì com ki ɓɛ yii ɓi, ki ɓɔɔ̀ fèki lɛ ɓɛ yii, ɓi fèg wàà anɛ à rì yɛ̀ɛ fèg à nyàm ìnɛ ì rì kɛ̀ɛ ɗyomzɛ̀n, kɛɛ ki ti, ki pikì ɓɔ ɓi rìɗyaŋ. "
    },
    {
        "numVerset": "JUD.1.11",
        "verset": "Nyìighnyìg rì ɓɔ, lɛ ɓɛ nɔɔ̀tìghà ɓìɓɔ̀ɓ ɓi kayin, ɓɛ mɛ kɛ̀n ki tɔlɛɛ ɓi rìnàn ɗi Balam à nàngà lɛ mɔ̀ɔ̀ni; rìkuu ɗi ntoògwey ɗi Koree ɗyɛɛ mɛ kì lɛ ɓɛɛ ɗyaŋ̀. "
    },
    {
        "numVerset": "JUD.1.12",
        "verset": "Ɓumɓɛ̀n ɓɛɛ ti ɓɛ yulàg yì rì fìɓàg a ɓìɗilàg ɓin ɓi rigeni, jàŋ inɛ ɓɛ ti ɓɛ rokàg ɓi ɓìɗilàg kɛ̀ɛ̀ ǹtoòrìɗ ɓɛ fɔmfɔ̀m lɔŋ lɛ mùm maa mɔ rì mɔ. Ɓɛ ri yɛ̀ɛ ɓìkwìɗ ɓi bɛ̀ɓ yɛɛ̀ titìnì, ɓyɛ̀ kɛɛ̀ nɔsi bwey. Ɓɛ ri tì yɛ̀ɛ ɓìte ɓi ɓi ri kɛ̀ɛ ɓìɗùn nsoò ɓi cààmɛ̀n ki ɓyaa ghɛ̀ɛ̀sɛɛ kì wumì; ɓìte ɓi ɓi ri ɓì wuyɛn lɛ kɔɔ̀kɔɔ̀ ɓi ki ɓa ɓi mùsakɛn. "
    },
    {
        "numVerset": "JUD.1.13",
        "verset": "Ɓumɓɛ̀n ɓɛ ri yɛ̀ɛ ɓyoo ɓikus ɓi riɓày à kìkòn ɓi ɓyɛɛ̀ kpaakpaŋzì ɓìfuùfusa ɓi ɓìɓan ɓi ntoòrìɗ ɓi ɓɛɛ̀ kìkì; ɓɛ ri yɛ̀ɛ tyɔɛy ti tyɛɛ̀ yòmyom fɔlɔɔ aɗyoo ǹ-yòmyomɛn; tyɛɛ̀ ti Bɛ̀ll à fèkà lɛ ti ri ɓiì kɔ̀rii ɓi birìm ì tìɓtìɓ fìɗyàɓ fikɔ̀ɔ̀."
    },
    {
        "numVerset": "JUD.1.14",
        "verset": "Ɓisuu ɓumɓɛ̀n innɛ Enɔg ànɛ à rì dòò yì Adam ì kìtaàɓɛ̀ɛ̀, à kpaŋzìghà ɓìɓan ɓi Bɛ̀ll à kpaa lɛ: Ghɛɛna, Kan à tiì rì ɓum ɓii ɓɛ titom ɓɛtɛnɛn, ɓìtuu lɛ ɓìtuu kɛ̀ɛ̀ bàlì, "
    },
    {
        "numVerset": "JUD.1.15",
        "verset": "lɛ a yɔm̀ ɓum ɓɛ̀cèm, à ren kìɓan kaa, lɛ di ɓìɓeɓtàg ɓi ɓum ɓìcèm ɓyɛɛ teɗ ǹcɛ̀m ɓisuu ɓiɓeɓtàg ɓi ɓiɓan ɓi ɓɛ kighà, rì ɓi ntoòtèɗ wu ɓɛ resìghà Bɛ̀ll, rì ɓisuu ɓiɓeɓtàg ɓi jɛ̀ɛ̀ ɓi ɓɛ̀kìì-kìɓe ɓɛ ɓɛ̀ kɛɛ̀ risi Bɛ̀ll ɓɛǹ ɓɛ kpaàkpàŋzìghà di ɓɛɛ̀ feefengì nyi."
    },
    {
        "numVerset": "JUD.1.16",
        "verset": "Ɓumɓɛ̀n ɓɛ ri lɔŋ ɓɛ cɔɔ̀cɔ̀ɓɛ̀n rìɓa ɗyaa, ɓɛ̀ kɛɛ̀ wog kirɔɔ, ɓɛ kikì ɓìɓan lɔŋ yɛ̀ɛ mɛ̀rem maa mɛ feègh, ɓɛ kpaakpàà ɓìɓan ri kalɛn, ɓɛ ɗyɛɓsàg ɓumɓɛ ɓɛɛ̀ sìŋsiŋ kirɔɔ kidɛŋ a lɔ̀ŋkaa."
    },
    {
        "numVerset": "JUD.1.17",
        "verset": "Kìɓan kifog mìni ɓum ɓɛm ɓɛ nɗem, yitiina ɓìɓan ɓi ɓɛ̀kɛ̀nì-fìtom ɓɛ Kan wìs Yeesus Kiris ɓɛ kpaaghà mìni lɛ ɓi ri ɓiì ghɛnɛɛ. "
    },
    {
        "numVerset": "JUD.1.18",
        "verset": "Ɓɛ kpaaghà mìni lɛ: Ɓi mɛ̀ru mɛ siitòn, ɓum ɓɛdɛŋ ɓɛ ɓaa gɛ, ɓɛ wɔwɛ̀y mìni, ɓɛ ki ghɛghɛɓ ɓi kìɓe lɔŋ yɛ̀ɛ ǹɗem waa wɛɛ̀ kɔ̀nkɔ̀n. "
    },
    {
        "numVerset": "JUD.1.19",
        "verset": "Ɓumɓɛ̀n ɓɛɛ ti ɓɛ syogìì gasɛ̀n ɓi nyìinyìm à ɓum, mɛ̀yitì maa mɛ ɓa mɛ̀yitì mɛ ɓumɓɛ ɓi ziinɛ, ɓɛ yin ɗi Ǹghay à Bɛ̀ll."
    },
    {
        "numVerset": "JUD.1.20",
        "verset": "Wɔ̀lɛ mìni ɓum ɓɛm ɓɛ nɗem, faafàlɛɛna mìniìɓɔmiɗ itèɗ ɓi rìgherɛ̀n ɗin ɗi ɗi ri ɗìtɛnɛn lɛ kɔɔ̀kɔɔ̀, ɓì ɓɔ̀ɔ̀ɓɔ̀ŋzì rì ìtèɗ wu Kitɛntɛ̀ɛ̀n ki Nghay. "
    },
    {
        "numVerset": "JUD.1.21",
        "verset": "Kɛ̀ɛna asu ɓì kɔ̀kɔ̀rì lɔŋ ɓi nkɔ̀nɛ̀n à Bɛ̀ll ɓiɗùm, ɓì ɓoŋɓòŋ yɛ̀ɛ Kan wìs Yeesus Kiris à rì mìni ɓiì woògh nyìighnyìg, à fa mìni cɛɓ ki fiɗyàɓ fikɔ̀ɔ̀. "
    },
    {
        "numVerset": "JUD.1.22",
        "verset": "Lemina ɓum ɓɛdɛŋ ɓɛ ɓɛ ri rì nyoey ɓi mɛ̀rem. "
    },
    {
        "numVerset": "JUD.1.23",
        "verset": "Pàsina ɓɔ ɓi ɗuu, ɓì ghɛɓsì ɓɔ, ɓi wog ɓɛ̀ro ɓɛdɛŋ nyìighnyìg; nyìighnyìg ìnɛn ì ɓa m̀ɓùtɛn ɗi ìris, wɔ̀lɛ ɓì ɓèèzɛ̀n ɓìɓan ɓyaa ɓìcèm, à kpaŋ lɛ rì ɓìlàà ɓyaa ɓi ɓi ri ɓìtɔɓiyɛn ri ɓìɓan ɓi tifin ɓi ɓi mɛ̀mùù."
    },
    {
        "numVerset": "JUD.1.24",
        "verset": "Roànɛ à rì rì ìtèɗ wulɛ à ɓèŋ mìni lɛ kɛ̀ ɓi kɛ̀ɓtɛn fiɓàg, à ki kì lɛ ɓi kpaŋ ɓi rìkem ɗii lɛ sɛɛghisɛɛghi kɛ̀ɛ̀ bɛ̀lɛn, ɓi kìnyàà ɓi ɗùm, "
    },
    {
        "numVerset": "JUD.1.25",
        "verset": "rìgwey, rì m̀ɓɔg, rì ìtèɗ rì rìlàmì ɓi ghɛɛ̀sɛɛ rì m̀bobog à Bɛ̀ll ànɛ à rì ǹghɛɓsì wìs, lɛ Yeesus Kiris, à tumɛ̀n ɓi ɓyààmɛ̀n ɓi ɓi ghaghighà ɓìcèm à kpaŋ gɛɛ̀nɛ rì fìɗyàɓ fikɔ̀ɔ̀. Ààmɛ̀n."
    }
]