[
    {
        "numVerset": "PHM.1.1",
        "verset": "Mɛ̀ Pol ànɛ ǹɗì kìmbùŋ ɓisuu Yeesus Kiris ɓɛɛ̀ geni wɛ̀m ànɛ lɛ Timote, ɓìsi yɛɛ kani lɛ rì Filemɔŋ à reŋkàŋ wìs a ǹɗem, ànɛ ti kìki kisay kifog rì nyi, "
    },
    {
        "numVerset": "PHM.1.2",
        "verset": "rì geni wìs a giɓ anɛ lɛ Apya, rì reŋkàŋ wìs anɛ lɛ Arisip ànɛ ti ɗùùɗuu nɗaŋ ɗi nyi, rì Kìseŋi ki Kiris ki ki ti ki taŋzàg ɓi naa yɔ̀ɔ̀. "
    },
    {
        "numVerset": "PHM.1.3",
        "verset": "Bɛ̀ll à Seŋi wìs rì Kan Yeesus Kiris ɓɛɛ fa mìni lɛ rì geesɛ̀n rì fyòoog."
    },
    {
        "numVerset": "PHM.1.4",
        "verset": "Ǹti ǹfafà Bɛ̀ll wɛ̀m ɓìtògsɛ̀n cààmɛ̀n kìcèm, ǹki yiiyitì wɔ̀ ɓi bɔ̀ŋzɛ̀n yɛm̀, "
    },
    {
        "numVerset": "PHM.1.5",
        "verset": "lɛ ǹti ǹwowòg di ɓɛɛ̀ kpaakpaa nkɔ̀nɛ̀n, rì ntyweeyi, ɓi u rèresi ɓi san ànɛ yɛ̀ɛ Kan Yeesus rì ɓisuu ɓɛgherɛ̀n ɓɛ̀cèm. "
    },
    {
        "numVerset": "PHM.1.6",
        "verset": "Ǹti ǹtɔkì nyi lɛ, rìɓa ɗi ù rì ǹɗàrɛn ri ɓìsi ɓi rìgherɛ̀n ɗyɛɛ ki lɛ u konag kì yiì kìrɔɔ kìcèm ki tì rì rì kɔ ɓi cɛɓ ki ti ghɛghɛɓ nɗaŋ ri Kiris. "
    },
    {
        "numVerset": "PHM.1.7",
        "verset": "Lɛ mɛ̀ɛ nwoogh kìnyàà lɛɛ̀gwey nɗem wu ki kpì mɛ ɓi ɗùm lɛ ǹkɔ̀nɛ̀n ànɛ ù rì rì nyi; ɓisuulɛ mɛ̀rem mɛ ɓɛgherɛ̀n mɛ mmaa lɛ fyòoog lɛ kìsay kɔɔ, geni wɛ̀m."
    },
    {
        "numVerset": "PHM.1.8",
        "verset": "Kìɓan kiǹ kɛɛ̀ki, nsoò yɛ̀ɛ Kiris à mɛ fa mɛ ìtèɗ lɛɛ̀gwey lɛ nsiŋdɛn wɔ̀ ɓìɓan ɓi ù ghɛ̀ɛ̀sɛɛ lɛ ù kìkì, "
    },
    {
        "numVerset": "PHM.1.9",
        "verset": "ki mɓiisɛɛ mɛ̀ kì kɔ̀ni lɛ mɓɔŋzi wɔ̀ ɓi nkɔ̀nɛ̀n. Ɓi rìɓa ɗi mɛ̀ Pol ǹɗì ɗi kìtùg ki mum, à kɛ̀ɛ̀dì kì ɓaà lɛ ɓigomìnɛ ǹɗì kìmbùŋ ɓisuu Yeesus Kiris. "
    },
    {
        "numVerset": "PHM.1.10",
        "verset": "M̀ɓɔ̀ŋzaagh wɔ̀ ɓisuu Onezim à man wɛm̀ ànɛ ǹ-yali ɓi Kiris di ǹɗì ɓi naà-zày. "
    },
    {
        "numVerset": "PHM.1.11",
        "verset": "Nnyɛɛ ǹɗìlàg wɔ̀ kɛ̀ɛ̀ gɛɓsɛ̀n abɛ̀y; wɔ̀lɛ ɓigomìnɛ, à ti ɓìsi rì gɛɓsɛ̀n lɛ rì mɛ̀ rì wɔ̀. "
    },
    {
        "numVerset": "PHM.1.12",
        "verset": "M̀pɛ̀ɛ̀zii yì wɔ̀ nyi kìromìì; nyii ri fɛlɛ yɛ̀ɛ kìkàɓ kɛm̀ ki nyoo kidɛŋ."
    },
    {
        "numVerset": "PHM.1.13",
        "verset": "Mɛ̀ m̀mɛɛ̀ ɓa ri zày ìnɛ lɛ nɗɔɓ fɛ rì nyi, lɛ a ghɛɛ̀ghɛ̀ɓsì mɛ̀ ɓi sìg wɔ̀ɔ̀ cààmɛ̀n ki ǹkaka rì bɛn ɓisuu Syeesyee à Ɓɔlɛ. "
    },
    {
        "numVerset": "PHM.1.14",
        "verset": "Wɔ̀lɛ mɛ̀ ǹkɔ̀ni ɓi lɛ nki fɔlɔɔ di ǹka wog ɓi fèg wɔ̀ɔ̀, lɛ kìrɔɔ ki ù rì lɛ ù kì mɛ̀ kɛ̀ kɛɛ̀ ɓa yɛ̀ɛ ù kìi kɔ ɓi kàŋbɛn, kɛɛ ɓa kìɓan ki wɛ̀ɛmiɗ ù ɓekii rì syeesyee wɔ̀ɔ̀ a ǹɗem. "
    },
    {
        "numVerset": "PHM.1.15",
        "verset": "Ɓaà yi ɓi Onezim àa nɗì lɛ à ghasɛ̀n ɗì wɔ̀ ɓi maa cààmɛ̀n lɛ di a sugtiì wɔ̀ ɓi ɓyàg rìsugtìì ɗi isuùcèm, "
    },
    {
        "numVerset": "PHM.1.16",
        "verset": "kɛ̀ɛ ɓa ti ǹkpàn, kìɓan kifog rìɓa ɗii ɗi cee ɗi ǹkpàn a zɛy, à ɓa maaseŋi wìs a ǹɗem; i à ki ti maaseŋi wɛ̀m à ǹɗem, à rì ɓiì ɓaà girig aŋkɔ̀ɔ̀ à cee fɔlɔɔ, lɛ rì ɓi bee inɛ ɓi mɛ̀mùù rì ɓi ìnɛ ɓi rìgeni ɗi ɓi Kan ɓiɗùm. "
    },
    {
        "numVerset": "PHM.1.17",
        "verset": "I ki ri lɛ, u seesee mɛ lɛ roŋkàŋ, ghàɓa nyi yɛ̀ɛ ù rì lɛ ù ghàɓ mɛ̀. "
    },
    {
        "numVerset": "PHM.1.18",
        "verset": "I à sɛ̀rìghà kìɓan kidɛŋ rì wɔ̀ nsoò lɛ à rì wɔ̀ rì pon, foŋa ɓi nɗem lɛ ntɛ̀g wu miì wu seesee mɛ̀. "
    },
    {
        "numVerset": "PHM.1.19",
        "verset": "Mɛ̀ Pol yɛɛ kaniì kìɓan kiǹ rì càg kɛm̀ lɛ, ǹɗì wɔ̀ ɓyɔ ɓiì lèɓi; yɛ̀ɛ kɛ̀ɛ n-yiti wɔ lɛ ù rì mɛ̀ rì pon, pon anɛ̀n yɛɛ ri lɛ cɛɓ kɔɔ kɔmiɗ. "
    },
    {
        "numVerset": "PHM.1.20",
        "verset": "Ɛ̀ɛ̀ geni wɛ̀m, kìya mɛ̀ kìsay kiǹ ɓi nkɔ̀nɛ̀n à Kan, fɔɔsi mɛ̀ ǹɗem ɓi Kiris ɓiɗùm."
    },
    {
        "numVerset": "PHM.1.21",
        "verset": "Yɛ̀ɛ ǹɗì rì ǹtyweeyi lɛ ù ɓiì kìi com ki ǹtɔɔgh, fɔɔnnɛ ǹkàniì wɔ̀; ǹki yii lɛ ù ɓiì kìi com ki ǹkpaa, ù ceesàg."
    },
    {
        "numVerset": "PHM.1.22",
        "verset": "Ǹkpaatii wɔ̀ lɛ u pegsɛn mɛ̀ kìden ki naa ɓisuulɛ ǹɗì rì dyàɓɛn lɛ bɔ̀ŋzɛ̀n yin yi ri ɓiì kìi lɛ ɓɛɛ pɛɛ̀ziì mɛ̀ a lɔ̀ŋkin."
    },
    {
        "numVerset": "PHM.1.23",
        "verset": "Epafiras ànɛ à rì reŋkàŋ wɛ̀m ànɛ tì rì ɓi naà-zày rì nyi, ɓisuu Yeesus Kiris "
    },
    {
        "numVerset": "PHM.1.24",
        "verset": "à tɔkii yì wɔ̀, Marikus rì Aristarikɛ rì Demas, rì Lukas ɓɛ ɓɛ ri ɓɛ̀reŋkàŋ ɓɛm ɓɛ kisay ɓɛ togsaagh yì girig wɔ̀."
    },
    {
        "numVerset": "PHM.1.25",
        "verset": "Geesɛ̀n ì Kan Yeesus Kiris yɛ̀ɛ ɓa rì mìni."
    }
]