[
    {
        "numVerset": "PHP.1.1",
        "verset": "Ɓìsi ɓɛ̀kìì-ɓìsay ɓɛ Yeesus Kiris lɛ rì Pol, rì Timote, tì kàni ɓum ɓɛ Bɛ̀ll ɓɛ̀ ɓi Yeesus Kiris ɓɛ̀cèm ɓɛ ɓi bàn ì Filiɓ, rì ɓɛ̀kɛ̀ɛ̀sì ɓaa rì ɓɛ̀dyaakìrɛ̀. "
    },
    {
        "numVerset": "PHP.1.2",
        "verset": "Bɛ̀ll à Seŋi wìs rì Kan Yeesus Kiris ɓɛɛ fa mìni lɛ rì geesɛ̀n, rì fyòoog."
    },
    {
        "numVerset": "PHP.1.3",
        "verset": "Cààmɛ̀n kìcèm ki ǹ-yitii mìni, ǹti falàg Bɛ̀ll wɛ̀m ɓìtògsɛ̀n. "
    },
    {
        "numVerset": "PHP.1.4",
        "verset": "Ɓi bɔ̀ŋzɛ̀n yìcèm yi nkìki ɓisu win ɓɛsɛ̀ɛ̀ ɓɛ̀cèm, ǹti m̀ɓɔ̀ŋzàg rì kìnyàà, "
    },
    {
        "numVerset": "PHP.1.5",
        "verset": "ɓisuu gàɓ ìnɛ ɓì mɛ teɗ ɓi rìsààtì ɗi Syeesyee à Ɓɔlɛ, à tumɛ̀n ŋwos a ǹtonto, à kpaŋ ɓigomìnɛ. "
    },
    {
        "numVerset": "PHP.1.6",
        "verset": "Ǹ-yii syeesyee à rìyi lɛ roànɛ à tumɛ̀ngà syeesyee à kìsay anɛ̀n ɓi mìni, à rì ɓiì kɛ̀ɛ ri kɔ asu à kpaŋ yɛ̀ɛ à ri wɔmɓɛn kɔ ɓi ŋwos a Yeesus Kiris. "
    },
    {
        "numVerset": "PHP.1.7",
        "verset": "Ki wooghrɛɛ gì lɛ mɓa rì mekuu mɛ mɛyitì mɛ fɔlɔɔ ɓi san wìn, ɓisuulɛ ɓì rì mɛ̀ ɓi nɗem, rì tì lɛ, nsoò cààmɛ̀n ki ǹɗì ɓi naà-zày, nsoò cààmɛ̀n ki ǹɗì ɓidan nkàakamɛ̀n ǹki sìisiìràg Syeesyee à Ɓɔlɛ, mìniìcèm ɓì ti ɓì tekì gàɓ ɓi geesɛ̀n ìnɛ Bɛ̀ll à kìghà mɛ̀. "
    },
    {
        "numVerset": "PHP.1.8",
        "verset": "Lɛ Bɛ̀ll à rì mɛ̀ wusìnɛ̀ɗ lɛ, ǹkeesii mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm rì syeesyee à ǹkɔ̀nɛ̀n à Yeesus Kiris. "
    },
    {
        "numVerset": "PHP.1.9",
        "verset": "Com ki mɛ̀ɛ ntɔtɔg Bɛ̀ll ɓi bɔ̀ŋzɛ̀n yɛm̀ ki ri lɛ, ǹkɔ̀nɛ̀n wìn a kɛn asu à tɔɔtɔ̀ɔ̀, ɓi rìyi ɗi ɓiɓan, rì ɓi syeesyee à rìwog, "
    },
    {
        "numVerset": "PHP.1.10",
        "verset": "fɔlɔɔ nnɛ ɓi ɓiì yiì rìghasì ɗi ɓiɓan ɓi ɓi ri rì gɛɓsɛ̀n, ɓì ki ɓa mɛrem lɛ sɛɛghi sɛɛghi, kɛ̀ɛ̀ kìɓan ki ɓɛ ri lɛ ɓɛ ɓɛy mìni miì ŋwos a Kiris; "
    },
    {
        "numVerset": "PHP.1.11",
        "verset": "ɓì ki ɓa ɓɛronɛn rì mɛ̀kìkìì mɛ saaɗ mɛ mɛ ti mɛ ghɛnàg a lɔ̀ŋkis lɛ Yeesus Kiris ɓisuu rikem, ɗì rìɓɔgsì ɗi Bɛ̀ll."
    },
    {
        "numVerset": "PHP.1.12",
        "verset": "Ɓɔɔsoŋ̀, ki kɔni mɛ̀ lɛ di ɓyàa yii lɛ, kìɓan ki ki nkìi mɛ̀, ki nghɛɓsii kɔm̀ lɛ Syeesyee à Ɓɔlɛ a kɛɛ̀di beèbɛ̀y. "
    },
    {
        "numVerset": "PHP.1.13",
        "verset": "Lɛ ɓɛ̀sujàà ɓɛ̀cèm ɓɛ ɓi gari ì rìfòm, rì jàŋ yimbog yìcèm ɓɛ yii lɛ tɛntɛ̀ɛ̀n lɛ ǹɗì ɓi naà-zày lɛ ǹɗì nkìì-kìsay a Kiris. "
    },
    {
        "numVerset": "PHP.1.14",
        "verset": "Ntyweeyi wu mɛ yùti ɓɛgeni ɓɛ̀m lɛɛ̀gwey ɓi Kan, lɛ naà-zày ìnɛ ǹkɛ̀ngà; fɔɔnnɛ ɓɛ ti rì kìghɛɛsii ki ki cee lɛ ɓɛɛ ghaàghàgsì jɛ̀ɛ̀ ì Bɛ̀ll kɛ̀ɛ̀ ìris."
    },
    {
        "numVerset": "PHP.1.15",
        "verset": "Ki ri lɔŋ saaɗ lɛ ɓɛ̀ro ɓɛdɛŋ ɓɛɛ̀ làalam̀ɓɛ̀n Kiris rì ǹɗem wu yàaka ki ɓa yɛ̀ɛ ɓɛ ri ɓi ǹlog rì mɛ̀, wɔ̀lɛ ɓɛ̀ro ɓɛmbog ɓɛ làalamɓɛ̀n nyi rì ǹɗem wu sɛɛghi sɛɛghi. "
    },
    {
        "numVerset": "PHP.1.16",
        "verset": "Ɓɛ̀roɓɛ̀n ɓɛɛ̀ kìki kisay rì ǹkɔ̀nɛ̀n lɛ ɓɛ yii lɛ Bɛ̀ll à rɛsìghà mɛ̀ lɛ nkaàkàmɛ̀n rì Syeesyee à Ɓɔlɛ. "
    },
    {
        "numVerset": "PHP.1.17",
        "verset": "Ɓɛ̀ro ɓɛm̀bog ɓɛ yin ɓiì làalam̀ɓɛ̀n Kiris rì ǹɗem wu sɛɛghi sɛɛghi, ɓɛɛ̀ kìki kisay kiǹ rì ǹɗem wulɛ ɓɛ ri ɓi nlog, ɓɛ fekì lɛ, ɓɛɛ̀ foofoŋdì mɛ̀ ǹtɔɓ ɓi naà-zày ìnɛ ǹɗì miì. "
    },
    {
        "numVerset": "PHP.1.18",
        "verset": "Ki kii ɓi mɛ com. Nsoò mɛ̀yitì maa maa ɓeɓtɛɛ, nsoò maa rɔɔtɛɛ, kìɓan ki ki ri miì ki ri lɛ, ɓɛɛ̀ làalam̀ɓɛ̀n Kiris; mɛ̀ nki wowog kirɔɔ fɔlɔɔ, ǹɗì ɓiì ki kɛ̀nkɛni asu ǹwowòg kìrɔɔ, "
    },
    {
        "numVerset": "PHP.1.19",
        "verset": "ɓisuulɛ ǹ-yii lɛ, kìɓan kiǹ ki ɓiì lɔ̀ɔ̀ghrɛɛ ɓi bee inɛ lɛ mɛ̀ ǹghɛɓ lɛ bɔ̀ŋzɛ̀n yin, rì ǹghɛɓsɛn wu Ǹghay à Yeesus Kiris à ti à yùlàg rì wɔ. "
    },
    {
        "numVerset": "PHP.1.20",
        "verset": "Lèg ànɛ ǹɗì rì coo zày, ǹki ɓa ri dyàɓɛn, màa wog ɓi ntoòrìɗ ri com kidɛŋ. Ɓi cààmɛ̀n ki, lɔŋ yɛ̀ɛ ɓi ɓyààmɛ̀n ɓimbog, rì ǹtyweeyi wu wu ri mɛ̀ ɓiì ronì ɓi nɗem, Kiris à ɓiì kemì ɓi nyoo yɛ̀m, màa soo rì cem, màa soo wìì. "
    },
    {
        "numVerset": "PHP.1.21",
        "verset": "Ɓisuulɛ Kiris à rì cɛɓ kɛ̀m, fɔɔnnɛ rìwu ɗi ri mɛ̀ rì kɔ̀misɔ̀n. "
    },
    {
        "numVerset": "PHP.1.22",
        "verset": "Wɔ̀lɛ i rìɓaɓà ɗi cem ɓi mɛ̀mùù ɗi ri lɛ ɗi ɓa rì gɛɓsɛ̀n lɛ nki kìsay, com ki ǹɗì lɛ mɓɔ̀n ki yag mɛ̀. "
    },
    {
        "numVerset": "PHP.1.23",
        "verset": "Ǹɗì mɛ̀rem mɛɓɛɛ̀; ǹɗem wu lɛ di màa kɛ̀ɛ, ti kɔkɔri ɗì Kiris, kìɓan kiǹ ki ki rɔɔtɛn ki cee. "
    },
    {
        "numVerset": "PHP.1.24",
        "verset": "Wɔ̀lɛ ki pɔɔ̀zii mìni kì ɓaà rì gɛɓsɛ̀n lɛ mɛ̀ nka ghɛghɛɓ. "
    },
    {
        "numVerset": "PHP.1.25",
        "verset": "Nɗem wɛ̀m wùcèm wu gherɛɛ kìɓan kiǹ lɛ ǹ-yii lɛ ǹɗì ɓiì ka ghɛghɛɓi ǹki kɔ̀ri mìniìcèm jàŋbog lɛ ɓi tɔɔ̀, ɓì ki nyààrɛn ɓi rìgherɛ̀n ɓi ɗùm. "
    },
    {
        "numVerset": "PHP.1.26",
        "verset": "Rìsugtìì ɗi mɓiì sugtii yi a lɔ̀ŋkin, ɗi ri mìni ɓiì faà coo nyɔɔnyɔn à kìɓan anɛ ɓi rì lɛ ɓì sànsàm miì ɓi Kiris ɓi ɗùm, lɛ mɛ̀."
    },
    {
        "numVerset": "PHP.1.27",
        "verset": "Kìɓan kifog, ghɛɓina rìkuu ɗi cɛɓ ɗi ɗi ghɛɛ̀sɛɛ rì Syeesyee a Ɓɔlɛ à Kiris ɓi lèg ànɛ lɛ nsoò màa yùu mìni kì ghɛɛ̀, nsoò lɛ màa rì mìni fìràɓ, ǹghɛ̀ɛ̀sɛɛ kì woògh lɛ ɓum ɓɛɛ̀ kpaakpaa lɛ: Ɓì rì lɔŋ ɓɛsììrɛn, ɓì ɓa ɓɛ̀fèg ɓɛ̀fog, ɓi ki ɗùùɗuu nɗem wùfog ɓisuu ǹtyweeyi wu wu ri ɓi Syeesyee à Ɓɔlɛ. "
    },
    {
        "numVerset": "PHP.1.28",
        "verset": "Kɛ̀ ɓi càrɛn lɛ ɓɛ̀bènàbena ɓɛɛ niŋzi mìni nyoo nsoò lɛsàg; kìɓan kiǹ ki ri kìrèmzɛnà ki lɛ, ɓɛ ri ɓi rìɗyaŋ; wɔ̀lɛ ɓi san wìn, ki ɓa kìrèmzɛnà ki cɛɓ. "
    },
    {
        "numVerset": "PHP.1.29",
        "verset": "Kìɓan kiǹ ki riì yɛ̀ɛ Bɛ̀ll, ɓisuulɛ àa mààgh ànɛ lɛ ɓi gherɛn Kiris nnɛ Bɛ̀ll à faghà mìni nyi rì nyi, ànɛ lɛ ɓi wog girig mɛ̀tɔɓ ɓisu wii, à rì girig miì. "
    },
    {
        "numVerset": "PHP.1.30",
        "verset": "Kɛɛ̀ki ɓi ɗùùɗuu zàà ìnɛ ɓì ghɛngà mɛ̀ di nɗùùɗùù, ìnɛ ɓì ki yii lɛ ǹkaka ǹɗùùɗùù à kpaŋ ɓigomìnɛ."
    },
    {
        "numVerset": "PHP.2.1",
        "verset": "I ǹtyweeyi wu yɛ̀ɛ Kiris wu ki rì lɛ wu fɔɔsì mum ǹɗem, i rìfalɛ̀n ɗi itèɗ ɓi ǹkɔ̀nɛ̀n ɗi ki rì wɔɔ, i rìràrɛ̀n ɗi rì Nghay ɗi ri wɔɔ, i ǹɗem wu nyìighnyìg wu geesɛ̀n wu ri lɛ wu ɓa wɔɔ, "
    },
    {
        "numVerset": "PHP.2.2",
        "verset": "kìina lɛ kìnyàà kɛɛ ron mɛ̀ nɗem, di ɓì ɓaa jɛ̀ɛ̀ bog. Ɓaana rì rìkuu ɗi ǹkɔ̀nɛ̀n ɗìfog, ɓì ɓa ǹɗem wufog, ɓì ki ɓa ti ɓɛfèg ɓɛ̀fog. "
    },
    {
        "numVerset": "PHP.2.3",
        "verset": "Kɛ̀ ɓi kì kiɓan kidɛŋ rì ǹɗem wu kalɛn nsoò lɛ ɓisuu rikem ɗi kɛ̀ɛ̀-su. Wɔ̀lɛ sɛɛ̀dɛɛna mìniìɓɔmiɗ ɓi zi, ɓì teɗ ɓum ɓɛmbog fɛlɛ yɛ̀ɛ ɓɛ ceeghii mìni. "
    },
    {
        "numVerset": "PHP.2.4",
        "verset": "Mum ǹcèm ànɛ ɓi mìni kɛ̀ɛ yiti lɔŋ lɛ kìrɔɔ kii ki nyimiɗ, à ghɛ̀ɛ̀sɛɛ girig kì yitii kirɔɔ ki ɓɛro ɓɛm̀bog. "
    },
    {
        "numVerset": "PHP.2.5",
        "verset": "Ɓi nyìinyìm wìn, ɓaana rì mɛ̀yitì mɛ Yeesus Kiris à ɓaghà rì mɔ."
    },
    {
        "numVerset": "PHP.2.6",
        "verset": "Nyi ànɛ à ɓaghà yɛ̀ɛ Bɛ̀ll, à ghɛngà ɓi lɛ rìɓa ɗi lɛ, rì nyi rì Bɛ̀ll ɓɛɛ ɓa ǹɗɛli wufog, ɗi ri com ki à ghɛ̀ɛ̀sɛɛ kì sɔrii ɓi-tèɗ; "
    },
    {
        "numVerset": "PHP.2.7",
        "verset": "wɔ̀lɛ à kòrìghà rìɓa ɗii ɗiǹ ɗìcèm à teɗ rìɓa ɗi ǹkìì-kìsay; à lɔ̀ɔ̀ghrɛ̀n ɓi kìpisɛn ki ɓum; à rèsɛ̀ngà yɛ̀ɛ zɛy rì zɛy à mum, "
    },
    {
        "numVerset": "PHP.2.8",
        "verset": "à sɛɛ̀dɛ̀n nyimiɗ ɓi zi à ki ɓa ri mɛ̀wog à kpaŋ a rìwu; rìwu ɗincèm lɛ ɗi ɓi kɔrɔs aɗyòò. "
    },
    {
        "numVerset": "PHP.2.9",
        "verset": "Kìɓan kiǹ kɛɛ̀ ki Bɛ̀ll à ɓɔgsìghà nyi ɓi-kɔ̀ɔ̀ wu wu teŋmɛɛ wu cee mɛ̀kɔ̀ɔ̀ mɛ̀cèm à ki fa nyi ɗii ɗi ɗi laŋi mii mɛ̀cèm "
    },
    {
        "numVerset": "PHP.2.10",
        "verset": "lɛ di ɓyom ɓìcèm ɓi ɓi ɓyɛɛ̀ ghɛghɛɓ aɗyoo, rì ɓi ɓyɛɛ̀ ghɛghɛɓ ɓi ziinɛ, rì ɓi ɓyɛɛ̀ ghɛghɛɓ ɓi zi ɓiɗùm, ɓyɛɛ ɓag mɛ̀ɗu ɓi zi, ɓi ɓɔgsì ɗii ɗi Yeesus, "
    },
    {
        "numVerset": "PHP.2.11",
        "verset": "ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ ki làmɓɛ̀n ɓi myɔm maa lɛ Yeesus Kiris à rì Kan ɓi rìkem ɗi Bɛ̀ll Seŋì."
    },
    {
        "numVerset": "PHP.2.12",
        "verset": "Fɔlɔɔ nnɛ, mìni ɓum ɓɛm ɓɛ nɗem ɓɛ ɓyàa kìkì mɛ̀ mɛ̀wog, mɛ̀wog min mɛ̀ kɛɛ̀ sugtɛn lɔŋ lɛ cààmɛ̀n ki ǹɗì mìni jàŋbog, wɔ̀lɛ mɛ ghɛɛ̀sɛɛ kì ghɛnɛɛ ti à cee fɔlɔɔ, cààmɛ̀n ki ǹɗì mìni ki fìràɓ. Salina ɓisuu gòri yìn, rì coo bɔgsɛ̀n lɛɛ̀gwey. "
    },
    {
        "numVerset": "PHP.2.13",
        "verset": "Ɓisuulɛ Bɛ̀ll nnyɛɛ kìki kisay ɓi mìni, à fafà mìni lɛ rì ǹɗem, rì ìtèɗ wu kìyen ɓiɓan ɓi ɓi ghɛɛ̀sɛɛ rì syeesyee wìì a ɗyomzɛ̀n. "
    },
    {
        "numVerset": "PHP.2.14",
        "verset": "Com kìcèm ki ɓì rì lɛ ɓì kì, kìina kɔ kɛ̀ɛ̀ tìrùrùmì nsoò lɛ tìkàna "
    },
    {
        "numVerset": "PHP.2.15",
        "verset": "di fɔɔnnɛ ɓì ɓa kɛ̀ɛ̀ bɛ̀lɛn, ɓì ki ɓa ɓɛtɛnɛn, ɓì ɓa ɓɔn ɓɛ Bɛ̀ll ɓɛ ɓɛ ri kɛ̀ɛ̀ kìɓeɓtàg ki kiɓan kidɛŋ ɓi nyìinyìm à gbàà ì ɓum ìnɛ ì rì ɓìɗyoŋi ì ki ɓa ti ɓɛ̀ɓèèɓeè; ɓì ghɛ̀ɛ̀sɛɛ kìlònlomi ɓi nyìinyìm wàà fɛlɛ yɛ̀ɛ tyɔɛy, "
    },
    {
        "numVerset": "PHP.2.16",
        "verset": "ɓì rèrèsì ɓɔ ɓɔlɛ à cɛɓ; kìɓan kiǹ ki ri mɛ̀ ɓiì ɓaà kìɓan ki nkeŋkem miì ɓi ŋwos a Kiris, ki ki rèsi lɛ ǹkpuùkpùtɛ̀ngà ɓi, kɛ̀ɛ nki ɗiɗig mɛtɔɓ zɛy. "
    },
    {
        "numVerset": "PHP.2.17",
        "verset": "Wɔ̀lɛ nsoò bwaɓ yɛm̀ yaa ki kpaŋì ɓi sìg à com ki ɓɛ funɛɛ Bɛ̀ll, lɛ yɛɛ ɓɔɓtɛn ɓi rìfa ɗi rìgherɛ̀n ɗin ɗyɛɛ̀ ɓɔɔɓɔgsì Bɛ̀ll rì ɗyɔ, fɔlɔɔ a fa lɔŋ mɛ kìnyàà, ǹki nyààrɛn ǹɗaŋ ri mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm. "
    },
    {
        "numVerset": "PHP.2.18",
        "verset": "Mìni girig, nyààrɛɛna, ɓì ki nyààrɛn ǹɗaŋ ri mɛ̀."
    },
    {
        "numVerset": "PHP.2.19",
        "verset": "Ǹɗì rì dyàɓɛn ɓi Kan Yeesus, lɛ cààmɛ̀n lɛsàg ǹɗì ɓiì romìì Timote a lɔ̀ŋkin, lɛ di ɓɛ̀ɓɔlɛ ɓin ɓɛ ǹɗì ɓiì terì ɓɛɛ foŋdi mɛ̀ ìtèɗ ɓi nɗem; "
    },
    {
        "numVerset": "PHP.2.20",
        "verset": "ɓisuulɛ ǹ-yin ɗi ŋwaàdɛŋ ànɛ tì rì mɛ̀yitì mɛ̀fog rì nyi, ànɛ à rì lɛ à ghɛ̀ghɛ̀rì lòo ǹɗem aɗyòò ɗì rìɓa ɗin. "
    },
    {
        "numVerset": "PHP.2.21",
        "verset": "Lɛ ɓum ɓɛ̀cèm ɓɛɛ̀ kaakaa lɔŋ kirɔɔ kaa ki ɓɔmiɗ, ɓɛ̀ kɛɛ̀ kaa ki Yeesus Kiris. "
    },
    {
        "numVerset": "PHP.2.22",
        "verset": "Ɓì yii lɛ Timote à mɛ fa ɓirèmzɛnà ɓi ɓi resii lɛ à rì mum à ǹtyweeyi; ɓì yi girig lèg ànɛ à falɛ̀ngà ɓi kìsay ki Syeesyee à Ɓɔlɛ ǹɗaŋ ri mɛ̀ lɔŋ yɛ̀ɛ man ànɛ à rì seŋi a mɛ̀kòò. "
    },
    {
        "numVerset": "PHP.2.23",
        "verset": "Nyi nnɛ nfèfeg lɛ nɗom̀ yì mìni, di m̀manɛɛ kì yiì rìsyɔn ɗi kiɓan kɛm̀ lɛ syeesyee. "
    },
    {
        "numVerset": "PHP.2.24",
        "verset": "Fɔɔnnɛ ǹɗì rì ǹtyweeyi ri Kan lɛ cààmɛ̀n lesàg mɛ̀ɛmiɗ. Nkpaŋ lɔŋ foo."
    },
    {
        "numVerset": "PHP.2.25",
        "verset": "Mɛ̀ɛ nghɛɛ kìrɔɔ lɛ mpɛɛziì mìni kì romìì Epafirodit à geni wɛ̀m ànɛ ti kiki kisay ri nyi, tì ɗùùɗùù ǹɗaŋ ri nyi; rì nyi innɛ ɓìi nɗomiì mɛ̀ nghɛɓsɛn ɓisuu ɓyom ɓi ɓi nkaakààrɛ̀n mɛ̀. "
    },
    {
        "numVerset": "PHP.2.26",
        "verset": "Àa ǹɗì rì coo zày ìnɛ lɛ di àa ghɛɛ̀daagh mìni ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm, wɔ̀lɛ kìɓan ki ki ǹ-yeesii nyi lɛɛ̀gweey, ki ǹɗì kiɓan ki ɓɔlɛ à fìroɓ fii anɛ ɓìi nteri foo. "
    },
    {
        "numVerset": "PHP.2.27",
        "verset": "Ki ri lɔŋ fɔlɔɔ lɛ, àa nɗoɓi yɛ̀ɛ mɛ̀nɔ̀ɓɔ̀, à ɓosɛ̀n rìwu, kìɓan kifog Bɛ̀ll àa nwoogh nyi nyìighnyìg, nni àa nyi cɛ̀ncii innɛ Bɛ̀ll àa nwoogh nyìighnyìg, àa nwoogh girig mɛ̀ nyìighnyìg, lɛ kɛ̀ɛ mɓa lɛ, mɛ̀ ɓi ǹɗemi-kɛŋɛn abɛ̀y, wudɛŋ, wu yu tì kì ɓɔɓtɛɛ ɓi wiǹ. "
    },
    {
        "numVerset": "PHP.2.28",
        "verset": "Fɔɔnnɛ ǹfyaŋzii yì mìni kì romìì nyi mɛ̀ree rì mɛ̀ree lɛ, ɓi woòg kìrɔɔ yɛ̀ɛ ɓì rì nyi ɓiì ghɛɛdii, ǹɗemi-kɛŋɛn wu ǹɗì rì wɔ, wu ghaɓɓɛ̀n. "
    },
    {
        "numVerset": "PHP.2.29",
        "verset": "Ɓì ghɛ̀ɛ̀sɛɛ min lɛ ɓì ghàɓ nyi rì kɔɔ̀kɔɔ̀ à kìnyàà ànɛ ɓi Kan ɓi ɗùm, ɓì ki nyaasag rikuu ɗi ɓum ɗi yɛ̀ɛ nyi. "
    },
    {
        "numVerset": "PHP.2.30",
        "verset": "Ɓisuulɛ, àa m̀mɛɛ̀ wu lɛ kìsay ki Kiris, àa mmɛ̀ɛ ɗimzi cɛɓ kii, lɛ a yu mɛ̀ rì ǹghɛɓsɛn wu ɓìi n-yin lɛ ɓì yù rì wɔ mìniìɓɔmiɗ."
    },
    {
        "numVerset": "PHP.3.1",
        "verset": "Ɓɔɔsoŋ̀, ɓigomìnɛ, ɓì ghɛ̀ɛ̀sɛɛ kì nyàànyaa ɓi Kan ɓiɗùm; ki yeesii ɓi mɛ nsoò lɛsàg lɛ mɓiìti mìni kìkàni ɓiɓan ɓi m̀mɛ ka kàn mini abɛ̀y; rìkì ɗiǹ ɗi ri ɓi kìrɔɔ kin."
    },
    {
        "numVerset": "PHP.3.2",
        "verset": "Ɓi konàg rì bu, ɓì konàg rì ɓìɓeɓtàg ɓi ɓɛ̀kìì-ɓìsay, ɓì ki konag ti rì ɓumɓɛ ɓɛ ri ɓɛ̀kɛ̀rɛn lɛ ɓɛɛ ɓɔŋ̀ ɓɛ̀ro ɓum. "
    },
    {
        "numVerset": "PHP.3.3",
        "verset": "Lɛ ɓìsi yɛɛ ri ɓumɓɛ ɓɛ mɛ kɛ̀rɛn syeesyee à kɛ̀rɛ̀n lɛ ɓìsi yɛɛ̀ ɓɔɔɓɔgsì Bɛ̀ll rì Ǹghay à Bɛ̀ll, tì saàsànɛ̀n ɓi Yeesus Kiris ɓi ɗùm, tyɛ̀ ki ki foŋ ntyweeyi wis ɓi kìɓan ki mɛmùù."
    },
    {
        "numVerset": "PHP.3.4",
        "verset": "Kɔm̀ lɛ mɛ̀ɛmiɗ màa ghɛ̀ɛ̀sɛɛ kì foŋì ǹtyweeyi wɛm̀ ɓi mɛ̀mùù. I ɓum ɓɛdɛŋ ɓɛɛ̀ fèki lɛ ɓɛ ri rì ìtèɗ wulɛ ɓɛ tyweeyì mɛ̀mùù, gɛ̀n yaŋ ri mɛ̀ "
    },
    {
        "numVerset": "PHP.3.5",
        "verset": "ànɛ ǹkɛ̀rɛ̀ngà ɓi mɛ̀ru taàraa ànɛ yɛ̀ɛ ǹ-yalɛ̀ngà, mɛ̀ nki rì muu Isirayɛl ɓi rìpwìɗ ɗi Bɛŋzyamɛŋ, kìyalì ki ɓɛ Ebìreegh. Ɓi ɓɛg ànɛ a rìɓèŋ ɗi ɓidɔ̀gsɛna, ǹɗì Fàrìzyɛŋ. "
    },
    {
        "numVerset": "PHP.3.6",
        "verset": "Bi ɓɛg anɛ a coo rifalɛ̀n ɗi ɓi rìgherɛ̀n ɗis, ǹɗì ŋwaànɛ à yeèyèèsìghà kìseŋi ki Kiris. Ɓi ɓɛg ànɛ a rìɓa ɗi saaɗ yɛ̀ɛ ɓìdɔ̀gsɛna ɓyɛɛ̀ kpaakpàà, com ki ŋwaà rì lɛ à kpaa à ràɗ rì mɛ̀, ki yin. "
    },
    {
        "numVerset": "PHP.3.7",
        "verset": "Kìɓan kifog, ɓyom ɓìn ɓìcèm ɓi ɓi ɓaghà mɛ̀ rì kɔ̀misɔ̀n, mɛ̀ ǹtekà ɓyɔ lɛ ɓi rì rìɗimzì ɓisuu Kiris. "
    },
    {
        "numVerset": "PHP.3.8",
        "verset": "Ǹghɛɛ gì lɛ ɓìɓan ɓìcèm ɓi ri rìɗimzì di ù fèegh ɓyɔ rì coo kirɔɔ ki ki laŋi ɓìrɔɔ ɓìcèm, kìrɔɔ kìn kɛɛ ri rìyi ɗi Yeesus Kiris; ɓisu wii nnɛ ǹgherɛ̀ngà lɛ mmɛm̀ ɓìɓan ɓìcèm, fɔɔnnɛ nseesee ɓyom ɓìcèm yɛ̀ɛ ɓyaaɓi ɓi kìkùnkùn lɛ di nfɔǹ Kiris, "
    },
    {
        "numVerset": "PHP.3.9",
        "verset": "ǹki ɓa lɛ ǹɗì saaɗ à mum ɓi rìràrɛ̀n ɗi rì nyi, saaɗ ànɛ̀n kɛ̀ɛ ɓa ti saaɗ à mɛ̀ɛmiɗ, ànɛ à rèsii lɛ ǹti m̀ɓègì ɓìdɔ̀gsɛna, à ɓa lɔŋ saaɗ ànɛ mum ànɛ à gherɛɛ Kiris à ti à ɓalàg rì nyi. Saaɗ ànɛ̀n nnyɛɛ fuu yì yɛ̀ɛ Bɛ̀ll, à ki ɓa nto lɛ rìgherɛ̀n. "
    },
    {
        "numVerset": "PHP.3.10",
        "verset": "Com ki nkɔ̀nkɔ̀n ki ri lɛ: n-yi Kiris, ǹ-yi ìtèɗ wu rìghèmɓɛ̀n ɗii, ɗi a ɓìloŋ, ǹteɗ gàɓ ɓi mɛ̀tɔɓ mii, ǹki pisɛn nyi ɓi rìwu ɗi à wughà "
    },
    {
        "numVerset": "PHP.3.11",
        "verset": "lɛ i bee i ɓaa, mɛ̀ ǹghèmɓɛɛgɛy girig a ɓìloŋ."
    },
    {
        "numVerset": "PHP.3.12",
        "verset": "Ki yin loo lɛ m̀mɛ kpaŋzɛn mɛ̀ree lɛ nteɗ mɛ̀lèɓ, nsoò lɛ m̀mɛ kpaŋ ɓi nɗɛli wulɛ kìɓan ki ɓɛ feèdì a lɔ̀ŋkɛm̀, kɛ̀ kɛɛ̀ ɓa ti. Kìɓan kifog, nka kɛ̀nkɛn lɔŋ asu rì mɛ̀ree, ǹki tèeteèsì nyoo lɛ nkobɛn mɛ̀lèɓ mɛ ɓi mɛ̀ree mɛ̀n ɓisuulɛ Yeesus Kiris à mɛ ɓan mɛ. "
    },
    {
        "numVerset": "PHP.3.13",
        "verset": "Ɓɔɔsoŋ̀, ǹ-yin ɗi fèg ànɛ lɛ, m̀mɛ kòbɛn mɛlèɓ, kìɓan kifog, com ki mɛ̀ɛ nkìkì ki ri lɛ, ǹti ǹɗimzàg ɓìɓan ɓi ɓi mɛ rɔ̀ɓ yi mɛ̀ ajɛ̀m, mɛ̀ ǹnànàɓ lɔŋ ɓi ɓi ri mɛ̀ beèbɛ̀y. "
    },
    {
        "numVerset": "PHP.3.14",
        "verset": "Fɔɔnnɛ nghɛghɛŋi lɛ nkɛǹ kìkpaŋzɛɛ, di nteɗ mɛ̀lèɓ mɛ ɓi ǹɗeèghreŋi wu wu ɓaghày mɛ̀ aɗyòò yɛ̀ɛ Bɛ̀ll, ɓi Yeesus Kiris."
    },
    {
        "numVerset": "PHP.3.15",
        "verset": "Ɓìsi ɓɛ̀sɛ̀ɛ̀ ɓɛ̀cèm ɓɛ tì ti ɓɛ̀sɛ̀ɛ̀mɛn ɓi cɛɓ ki ɓi nghay, tì ghɛ̀ɛ̀sɛɛ kìɓaà rì fèg ànɛn; nni i ki kpaŋi lɛ ɓì wooghrɛɛ ɓi jɛ̀ɛ̀ ɓi kìɓan kidɛŋ Bɛ̀ll à rì mìni ɓiì lomi kitɛɛtɛn ɓi kìɓan kiǹ. "
    },
    {
        "numVerset": "PHP.3.16",
        "verset": "Wɔ̀lɛ ɓì nɗɛli wu tì ti wu miì, tì ghɛ̀ɛ̀sɛɛ lɛ tì kɛ̀nkɛ̀n lɔŋ asu ǹɗaŋ."
    },
    {
        "numVerset": "PHP.3.17",
        "verset": "Ɓɔɔsoŋ̀, nɔ̀ɔ̀tiina mɛ̀kòò mɛm̀, ɓì seesèè ɓɛ̀roɓɛ ɓɛɛ̀ nɔ̀ɔnɔɔ̀tì kìfèèghrɛnà kis. "
    },
    {
        "numVerset": "PHP.3.18",
        "verset": "Maà kakàlì mìni lɛ kìgwey ki ɓum ki ri wɔɔ ki ɓìsyɔ̀ɔ̀ ɓyaa ɓyɛɛ̀ rèrèsi lɛ ɓɛri ɓumɓɛ ɓɛ ɓeèzɛɛ kɔrɔs à Kiris, m̀ɓììtii mìni kìkalii ɓiɓan ɓiǹ ɓigomìnɛ rì mìsì ɓi mɛ̀tam. "
    },
    {
        "numVerset": "PHP.3.19",
        "verset": "Rìsyɔn ɗyaa ɗi ri lɛ, ɓɛ ri ɓiì ɗyaŋì; ɗùm ɗyaa ɗyɛɛ rì ɓɔ bɛ̀ll yàà, com ki kɛɛ̀ sòosoòtì ɓɔ kɛɛ̀ki ɓɛ foŋi rìkem ɗyaa miì; lɔŋ ɓìɓan ɓi ɓi ziinɛ ɓyɛɛ̀ɓi ɓɔɔ̀ fèfèg. "
    },
    {
        "numVerset": "PHP.3.20",
        "verset": "Ɓi san ànɛ a lɔ̀ŋkis, kìlɔ̀ŋ kis kɔɔ ri aɗyòò; wɔɔnnɛ Kan wìs Yeesus Kiris à ǹghɛɓsì wìs ànɛ ti ɓoŋɓòŋ à rì ɓiì ɓaà yì. "
    },
    {
        "numVerset": "PHP.3.21",
        "verset": "Nnyɛɛ ri lɔ̀ghi nyoo yìs inɛ ì rì nyìighnyìg lɛ yɛ̀ɛ ɓa nyoo ì ǹlònlomɛn yɛ̀ɛ ìnkìì, rì ìtèɗ wu a rì rì wɔ, wɛɛ̀ wu à ti fogì ɓyom ɓìcèm miì ɓi rìlàmì ɗii azi."
    },
    {
        "numVerset": "PHP.4.1",
        "verset": "Fɔlɔɔ nnɛ, mìni ɓɛ̀geni ɓɛ̀m ɓɛ nɗem ɓɛ ǹɗì rì coo zày ìnɛ lɛ di màa ghɛɛdii, ɓì rì lɛ, mìni kìnyàà kɛm̀, mìni rìkem ɗyɛ̀m, kɛ̀ɛna lɔŋ asu, ɓi siìrɛn fɔlɔɔ ɓi Kan, mìni ɓum ɓɛm ɓɛ nɗem."
    },
    {
        "numVerset": "PHP.4.2",
        "verset": "M̀ɓɔ̀ŋzaagh Evodii, m̀ɓɔ̀ŋzàg tì Sɛ̀ntis, lɛ ɓɛɛ ɓa ǹɗem wùfog ɓi Kan ɓiɗùm. "
    },
    {
        "numVerset": "PHP.4.3",
        "verset": "Ɓi ɓɛg ànɛ a lɔ̀ŋkɔɔ, wɔ̀ reŋkàŋ wɛ̀m à kìsay ànɛ ǹɗì rì ǹtyweeyi ri nyi, ǹtɔɔgh wɔ̀ lɛ, u ghɛɓsi ɓɔ; lɛ ɓɛ̀yiɓ ɓɛǹ ɓɛ ɗuùghà ǹɗaŋ ri mɛ̀ ɓi rìsààtì ɗi Syeesyee à Ɓɔlɛ lɔŋ yɛ̀ɛ Kilemaŋ rì ɓum ɓɛm̀bog ɓɛ tì salà rì ɓɔ ǹɗaŋ ɓɛɛ̀ɓɛ mii maa mɛ ri mɛ̀kànɛn ɓi kaàtà à cɛɓ."
    },
    {
        "numVerset": "PHP.4.4",
        "verset": "Nyàànyaana lɔŋ cààmɛ̀n kìcèm ɓi Kan ɓiɗùm, m̀ɓììtii kìkalii lɛ, nyàànyaana."
    },
    {
        "numVerset": "PHP.4.5",
        "verset": "Rìɓa ɗin ɗi tɛ̀tɛ̀rɛ̀ɛ̀ ɗi ghɛɛ̀sɛɛ lɛ ɓum ɓɛ̀cèm ɓɛɛ yi ɗyɔ; Kan à ti jàŋbog ɗì rìyù. "
    },
    {
        "numVerset": "PHP.4.6",
        "verset": "Kɛ̀ ɓi ghɛ̀ri nɗem aɗyòò rì com kidɛŋ, kìɓan kifog, ɓi ɓìɓan ɓìcèm, rèsiina Bɛ̀ll cɛ kɛɛ̀ki ɓì rì zày rì kɔ, ɓì bɔ̀ŋzɛ̀n, ɓì yɛ̀ɛ̀ghyɛ̀gsì nyi ɓyàg, ɓì ki fafa nyi ɓìtògsɛ̀n. "
    },
    {
        "numVerset": "PHP.4.7",
        "verset": "Fɔɔnnɛ fyòoog à Bɛ̀ll ànɛ ɓum ɓɛ yin ɗi ìtèɗ wulɛ ɓɛ wog, à ɓiì ɓèŋi mɛrem min rì mɛ̀yitì min ɓi Yeesus Kiris ɓi ɗùm."
    },
    {
        "numVerset": "PHP.4.8",
        "verset": "Ɓi rìsyɔɔ̀dì, ɓɔɔsoŋ̀! com kìcèm ki ki ri kɔɔ̀kɔɔ̀ à com, kìcèm ki ki ri gìn i com, kìcèm ki ki ri lɛ saaɗ, kìcèm ki ki ri kìtɛnɛn, rì kìcèm ki ki ti ki kɔngì ɓum, rì com kìcèm ki ɓum ɓɛ ri lɛ ɓɛ sɛg, com kìcèm ki ki ri rì ɓìsyɔ̀ɔ̀ ɓì syeesyee ki ki ɓa com ki ki ghɛɛ̀sɛɛ ɗì rìkem, ɓyom ɓiǹ ɓyɛɛ ɓa ɓyom ɓi ɓì ghɛ̀ɛ̀sɛɛ kìfèfeegh ɓi mɛ̀rem min. "
    },
    {
        "numVerset": "PHP.4.9",
        "verset": "Ɓìɓan ɓi ɓì kìghà lɛ, ɓì yilàg, ɓì teɗ, ɓì ki wog a lɔ̀ŋkɛm̀, rì ɓi ɓì ghɛngà mɛ̀ di nkìkì, ɓyɛɛ̀ɓi kìkiina. Fɔɔnnɛ Bɛ̀ll à fyòoog à ɓiì ɓaà rì mìni."
    },
    {
        "numVerset": "PHP.4.10",
        "verset": "Mɛ̀ɛ nwoogh kìrɔɔ lɛɛ̀gwey ɓi Kan ɓiɗùm yɛ̀ɛ mɛ̀ɛ nghɛɛdii rìrèsì ɗi ɓìi ǹɗèsii lɛ ǹɗì mìni ɓi nɗem; ɓìi nɗì lɔŋ ri ǹɗem wu fɔlɔɔ ɓi ɓɛg wɛ̀m abɛ̀y nni cààmɛ̀n ki lɛ ɓi resi kìɓan kiǹ kɛɛ nkaàkààrɛ̀n. "
    },
    {
        "numVerset": "PHP.4.11",
        "verset": "Ǹ-yin ɓiì kpaakpaa fɔlɔɔ lɛ yɛɛ ǹɗì rì kìsoghà, ɓisuulɛ ǹ-yilàkà yɛ̀ɛ ǹghɛ̀ɛ̀sɛɛ kìnyààrɛɛ ɗi rìɓa ɗìcèm ɗi ǹɗì miì. "
    },
    {
        "numVerset": "PHP.4.12",
        "verset": "Ǹ-yii rìghɛɓ ɓi kìsowà, ǹki yi righɛɓ ɓi-kum; ɓi ɓìɓan ɓìcèm, rì jàŋ bimiɗ ǹ-yilàkà rìghɛɓ ɓi ɗuri, rì ɓi zày; ǹ-yilàg cɛɓ ki ɓi-kum rì cɛɓ ki ɓi kìyɛɓà. "
    },
    {
        "numVerset": "PHP.4.13",
        "verset": "Ǹɗì lɛ ǹcenɛ̀n ɓìɓan ɓiǹ ɓìcèm rì ìtèɗ wu roànɛ à ti à falàg mɛ̀ ìtèɗ. "
    },
    {
        "numVerset": "PHP.4.14",
        "verset": "Nsoò fɔlɔɔ ɓìi nkonaagh kìkìi yɛ̀ɛ ɓìi nteri gàɓ ɓi ntɔɓ wɛ̀m."
    },
    {
        "numVerset": "PHP.4.15",
        "verset": "Mìni ɓɛ̀Fìlìpyɛŋ! mìniì ɓɔmiɗ ɓì yii lɛ, ɓi rìtumɛ̀n ɗi rikakàlì ɗi Syeesyee à Ɓɔlɛ yɛ̀ɛ m̀pɛ̀sɛ̀ngà a Masedwan Kìseŋì kidɛŋ, ki ghɛɓsìghà ɓi mɛ i ki cee ɓi lɛ kiŋkìn, lɔŋ mìni cɛ̀ncin yɛɛ tekà gàɓ, lɛ rì ɓi rìfɔ̀n rì ɓi rìɗimzì ɗyɛm̀. "
    },
    {
        "numVerset": "PHP.4.16",
        "verset": "Lɔŋ mìni cɛ̀ncin yɛɛ kìghà kìɓan kiǹ lɛ yɛ̀ɛ m̀ɓaghà di ǹti a Tesalonika, ɓì romgày mɛ̀ com ki kɛɛ ghɛɓsi mɛ̀ ɓi kìyɛɓà kɛm̀ gɛ̀n fɛlɛ yɛ̀ɛ yiɓɛɛ̀. "
    },
    {
        "numVerset": "PHP.4.17",
        "verset": "Ki yin lɛ nkaakaa lɛ ɓum ɓɛɛ fafa mɛ̀ ɓyom, com ki nkaakàà ki ri lɛ, bimiɗ à kɔ̀misɔ̀n adɛŋ a sagtɛn ɓi ɓirɔɔ ɓin. "
    },
    {
        "numVerset": "PHP.4.18",
        "verset": "Mɛ̀ɛ nghɛɛ ɓyom ɓìcèm ɓi ɓìi nɗomiì, fɔɔnnɛ ǹɗì rì ɓyom lɛɛ̀gwey ɓigominɛ ɓi cee gàɓ ìnɛ ì ghɛ̀ɛ̀sɛɛ rì mɛ̀ yɛ̀ɛ m̀mɛ teɗ ɓyom ɓi ɓìi nɗomiì mɛ̀ rì Epafirodit; ɓyom ɓiǹ ɓi ri yɛ̀ɛ tìrààre ti ti rɔɔtɛɛ mɛ̀rùù nsoò lɛ kìtuwe ki ɓɛ funɛɛ ɓisuu Bɛ̀ll, Bɛ̀ll à ghàɓ kɔ ki ki rɔɔ nyi. "
    },
    {
        "numVerset": "PHP.4.19",
        "verset": "Bɛ̀ll wɛ̀m à rì mìni ɓiì faà ɓyom ɓìcèm ɓi ɓyɛɛ̀ kaakaàrɛ̀n mìni, lɔŋ yɛ̀ɛ ìkum wii wu wu ɓɛghɛɛ kìrɔɔ wu ti wu ghɛnàg ɓi Yeesus Kiris. "
    },
    {
        "numVerset": "PHP.4.20",
        "verset": "Bɛ̀ll à Seŋi wìs à ghɛ̀ɛ̀sɛɛ ɗì rìkem fìɗyàɓ fikɔ̀ɔ̀, ààmɛ̀n."
    },
    {
        "numVerset": "PHP.4.21",
        "verset": "Tògsiina ɓum ɓɛ̀cèm ɓɛ ɓɛ ri ɓum ɓɛ Bɛ̀ll ɓi Yeesus Kiris. Ɓɛ̀geni ɓis ɓɛ righerɛ̀n ɓɛ ɓɛ ri fɛ rì mɛ ɓɛ togsii yì mìni. "
    },
    {
        "numVerset": "PHP.4.22",
        "verset": "Ɓum ɓɛ Bɛ̀ll ɓɛ̀cèm ɓɛ togsii mìni à ɓiisɛ̀n ɓɛ ɓi naa ì Kaaza. "
    },
    {
        "numVerset": "PHP.4.23",
        "verset": "Geesɛ̀n ì Kan Yeesus Kiris yɛ̀ɛ ɓa rì ǹghay wìn."
    }
]